{"run_id":"guir","title":"tqa:water distribution","squid":"tqa:water%20distribution","query_facets":[{"heading_id":"H1","heading":"Conflicts Over Water"},{"heading_id":"H2","heading":"Droughts"},{"heading_id":"H3","heading":"Effect of Changing Climate"},{"heading_id":"H4","heading":"Water Distribution"},{"heading_id":"H5","heading":"Water Scarcity"},{"heading_id":"H6","heading":"Water Shortages"}],"paragraphs":[{"para_id":"f48b69b0e73e6ea6327e25a3c84955598f5ddb41","para_body":[{"text":"While Egypt is highly dependent on the Nile, there are factors that may lead to the necessity of conflict over the distribution of the Nile's water supply. For example, Egypt  has such an agriculturally-dependent economy.  Further, Egypt is already dependent on virtual water imports, a strategy which may lead that country to attempt future water conflicts. Ethiopia's tributaries supply about 86 percent of the waters of the Nile. Egypt has historically threatened war on Ethiopia and Tanzania over the Nile river. Egypt armed Somali separatist rebels in Ethiopia during and since the Somalia invasion of Ethiopia in the 1970s. Over the years, the involved states have put agreements and treaties into place so that conflict can be controlled."}]},{"para_id":"7487cdbe86dc9b97ef141205f5fde84c83d89ca9","para_body":[{"text":"Water challenges (resource, freshness and scarcity) in Central Asia are the main issues that need to be addressed. Environmental, social, and economic implications in the Aral region have a major impact on watercourses and energy needs. Fluctuations in seasonal demand for water resources and their unbalanced distribution are the results of conflicting preconditions that significantly influence the economic conditions of all countries in the region.An agreement between the countries on the status of the Aral Sea and its adjacent territories, as independent water consumers, should help resolve the water challenges of the Aral basin and address the different countries’ water needs. Therefore, establishing a legal framework at the regional level should be an important factor in resolving such water-related conflicts as:"}]},{"para_id":"69d6cf3e130af54d00988f8a69e658132cbcf637","para_body":[{"text":"Coropuna is drained by deep gorges, with water eventually reaching the Arma and Majes rivers, both of which empty into the Pacific Ocean. During the dry season, Coropuna's glaciers are a major source of water for the region, and concern has been raised that their disappearance may result in water shortages at a time when population growth has increased water consumption and begun to create conflict over water distribution. 30,000 people depend on the Coropuna glacier in one way or the other, 8,000 of them just for their water supply."}]},{"para_id":"fcd72af85db90ba0b6975bf269d8453d6f363591","para_body":[{"text":"In the Alto Tietê there is growing conflict between drinking water supply and irrigation. Only one sub-basin of the Alto Tietê can expand its potable water supply from the current supply of 10 m³/s up to 15 m³/s. In other water basins serving the MRSP this is not the case. For example, in the Guarapiranga and Billings basin there is also a conflict with hydropower production. The second State Water Resources Master Plan, approved in 2009, focuses on the conflict over water use."}]},{"para_id":"097fae1e3569848af993025420281f91499e014f","para_body":[{"text":"The newly created National Water Authority, (Autoridad Nacional de Agua) replaces the General Directorate of Water Resources and will oversee separate institutions responsible for the administration of water resources, regulating their use, water distribution development, conservation, and maintenance. One objective of the new decentralized separation of institutions is to avoid administrative and sectoral conflicts between the institutions themselves."}]},{"para_id":"d4e1a3933b15a381c13134bbd0d9cdb60e30c528","para_body":[{"text":"Ma'rib Dam was built without an environmental impact assessment study, and some of the effects of the dam were not anticipated. In 1995 and 1996 its impact on water quality, agriculture and groundwater recharge and socioeconomics was studied. Lake water could become overly laden with plant nutrients when floods are weak, and algae growth is not controlled. Introducing Tilapia nilotica provided biological control of algae growth. The dam positively affected agriculture and groundwater within the designed irrigation scheme, but negatively affected them beyond it. The dam also negatively affected health conditions in the lands downstream, while increasing conflicts over water distribution. It positively affected women by allowing them to work in agriculture and participate in decision-making. The dam raised income levels of farmers and encouraged tourism."}]},{"para_id":"4681b3ab4b3be43422e83b95cd985ce71782ea3b","para_body":[{"text":"Groundwater supplies an additional 85.000 m per day or more from an estimated 3000 boreholes, up from an estimated 2250 boreholes in 2001. The groundwater table has declined; in one well it declined by 40 meters between 1958 and 1996. The average depth of new wells in 2001 was 238 meters. In that year 97 new wells were drilled because of a drought. Most wells are operated by industrial enterprises, hotels, farms for flower production in greenhouses, and private houses in parts of the city that receive only intermittent supply (e.g. Langata and Karen). Groundwater is also used to irrigate gardens and to supply tankers that resell the water. Many private well owners are also connected to the mains water supply network and use groundwater as a back-up supply. Natural groundwater quality is good. There are few data on whether the aquifer has been polluted or not. At the height of another drought in 2008/2009, Athi Water Services Board drilled over 40 emergency boreholes in various parts of the city and connected them to the distribution network."}]},{"para_id":"f68d9c8983c08566cd3e3ef49787c1fb93e4c937","para_body":[{"text":"Except in times of extended drought, Angat Dam supplies 4.1 million cubic meters per day of water for Metro Manila. Per capita water consumption in Metro Manila is about 100 liter per day. Even if one assumes 50 percent water distribution losses, Angat Dam can supply more than 20 million inhabitants, compared to a current population of 12 million. However, during severe droughts the water supply is insufficient. For example, during the drought of 1998 water supply to Metro Manila had to be reduced by 30 percent and water supply for irrigation was completely cut.Therefore, since the mid-1990s MWSS has pursued the construction of a new dam, the Laiban Dam, to supply Manila with water. Besides the need to hedge against the risk of drought, this is being justified with projected increased domestic per capita demand and projected increased commercial and industrial water demand. Civil society groups oppose the dam, saying that it is not needed, it would cause social and environmental damage and that MWSS is \"obsessed\" with the dam. The construction of the dam has been repeatedly delayed for lack of funding."}]},{"para_id":"348f021f826014c4ac58d639057cb8aff983b423","para_body":[{"text":"The 21 May 1906 treaty between the United States and Mexico for \"an equitable distribution of the waters of the Rio Grande\" guaranteed Mexico up to  annually, with the Americans taking the rest, except in time of drought when the shares would be reduced on a percentage basis.The Mexicans would withdraw their water from the Rio Grande at the Acequia Madre about  downstream from the point where the river starts to form the international border."}]},{"para_id":"04864309d6b400f0063d4b3ec8d332e4a45931b8","para_body":[{"text":"The dam has its origins in the 21 May 1906 treaty between the United States and Mexico for \"an equitable distribution of the waters of the Rio Grande.\"This guaranteed Mexico up to  annually, with the Americans taking the rest, except in time of drought when the shares would be reduced on a percentage basis.The Mexicans would withdraw their water from the Rio Grande at the Acequia Madre about  downstream from the point where the river starts to form the international border.The International Dam at the head of the Acequia Madre was completed in 1918, and improvements to the dam were completed in 1941."}]},{"para_id":"baba8bc3baac09782889688d5ee89120cd597cd4","para_body":[{"text":"Jal (English: Water) is a 2013 Hindi film which is set in the Rann of Kutch, India about an overconfident water diviner named Bakka, who tries to solve the drought problems in his village, but faces unforeseen circumstances when he tries to help a female bird watcher save flamingos. The film is directed by Girish Malik and is his debut film as a director.The film was premiered and received special mention at the \"New Currents\" section of the Busan International Film Festival 2013 and in the \"Indian Panorama\" section of the International Film Festival of India.The film released in India on 4 April 2014. One World Films has collaborated with DAR Motion Pictures for the distribution of 'Jal' in India. The film has received the National Film Award for Best Special Effects for the year 2013 at the 61st National Film Awards.Jal was also short-listed as an Oscars 2014 contender in the Best Picture Category and the Best Original Score Category. The film advanced in the top 114 films in the Best Original Score Category."}]},{"para_id":"291af24310d6fd4b8fa43c743b202adc4d878d22","para_body":[{"text":"The dam has its origins in the 21 May 1906 treaty between the United States and Mexico for \"an equitable distribution of the waters of the Rio Grande.\"This guaranteed Mexico up to  annually, with the Americans taking the rest, except in time of drought when the shares would be reduced on a percentage basis.The Mexicans would withdraw their water from the Rio Grande at the Acequia Madre in Ciudad Juárez about  downstream from the point where the river starts to form the international border."}]},{"para_id":"a1f2f7566241d78251dfe71957b27ab7ab52f7b5","para_body":[{"text":"GRACE chiefly detects changes in the distribution of water across the planet. Scientists use GRACE data to estimate ocean bottom pressure—as important to oceanographers as atmospheric pressure is to meteorologists.  GRACE data are also critical in helping to determine the cause of sea level rise, whether it is the result of mass being added to the ocean, from melting glaciers, for example, or from thermal expansion of warming water or changes in salinity.  High-resolution static gravity fields estimated from GRACE data have helped improve the understanding of global ocean circulation. The hills and valleys in the ocean's surface (ocean surface topography) are due to currents and variations in Earth's gravity field. GRACE enables separation of those two effects to better measure ocean currents and their effect on climate."}]},{"para_id":"c928778239c9eb8b688014e3e395f4e095d283b3","para_body":[{"text":"Water vapor is the dominant greenhouse gas and plays a crucial role in regulating the global climate system. An improved understanding of the global water vapor distribution can enhance our ability to understand water's role in climate processes.  water vapor measurements will provide important contributions on the long-term effect of this green house gas."}]},{"para_id":"53859afe579634d3f9f786486e86638381bca4d0","para_body":[{"text":"Rising ocean temperatures and ocean acidification are radically altering aquatic ecosystems. Climate change is modifying fish distribution and the productivity of marine and freshwater species. This has impacts on the sustainability of fisheries and aquaculture, on the livelihoods of the communities that depend on fisheries, and on the ability of the oceans to capture and store carbon (biological pump). The effect of sea level rise means that coastal fishing communities are in the front line of climate change, while changing rainfall patterns and water use impact on inland (freshwater) fisheries and aquaculture."}]},{"para_id":"0d75a5045d1c03e51a24a19bc67370ebc36a1d28","para_body":[{"text":"Climate can influence bat distribution, movements and biogeography, access to food resources, timing of reproduction and emergence and rate of energy expenditure. In combination with other factors, including ongoing loss and degradation of habitat, global climate change or global warming presents a serious and increasing threat to bats and other fauna. The affinity of the bristle-faced free-tailed bat for riparian zones in arid and semi-arid environments renders it potentially vulnerable to the effects of water stress and extreme weather events. Ecological factors that qualify the bristle-faced free-tailed bat as being at increased risk of the potential impacts of global climate change include habitat (species that rely on riparian habitats in water stress prone environments), foraging type (aerial hawking insectivore), roost type (tree hollow specialist), biogeography (species with limited dispersal ability, limited ranging behaviour) and extreme weather (species that occur in regions where there is an increasing risk of extreme temperature events or changes in rainfall patterns)."}]},{"para_id":"d336c39a783e2007cb8fc9e02a4e48bdc509c504","para_body":[{"text":"Fish will likely be victim to extensive changes in distribution.  Many species, such as salmon, cannot live in water over 21 °C.  In addition to direct effects of temperature, increased volume and changed timing of stream flows are likely to cause many river-spawned eggs to wash downstream.  Another significant factor is the timing of spring upwelling.  Though unknown to what extent future climate change will affect upwelling, if at all, it is a phenomenon which is directly dependent upon climate and is essential in the survival of young fish when they reach the ocean."}]},{"para_id":"2d73d8f0710dfe8f738ef83f580eddfebae0cb58","para_body":[{"text":"Earth rainfall climatology Is the study of rainfall, a sub-field of Meteorology. Formally, a wider study includes water falling as ice crystals, i.e. hail, sleet, snow (parts of the hydrological cycle known as precipitation). The aim of rainfall climatology is to measure, understand and predict rain distribution across different regions of planet Earth, a factor of air pressure, humidity, topography, cloud type and raindrop size, via direct measurement and remote sensing data acquisition. Current technologies accurately predict rainfall 3–4 days in advance using numerical weather prediction. Geostationary orbiting satellites gather IR and visual wavelength data to measure realtime localised rainfall by estimating cloud albedo, water content, and the corresponding probability of rain.Geographic distribution of rain is largely governed by climate type, topography and habitat humidity. In mountainous areas, heavy precipitation is possible where upslope flow is maximized within windward sides of the terrain at elevation.  On the leeward side of mountains, desert climates can exist due to the dry air caused by compressional heating.  The movement of the monsoon trough, or intertropical convergence zone, brings rainy seasons to savannah climes.  The urban heat island effect leads to increased rainfall, both in amounts and intensity, downwind of cities.  Global warming may also cause changes in the precipitation pattern globally, including wetter conditions at high latitudes and in some wet tropical areas, and drier conditions in parts of the subtropics and middle latitudes.  Precipitation is a major component of the water cycle, and is responsible for depositing most of the fresh water on the planet. Approximately  of water falls as precipitation each year;  of it over the oceans. Given the Earth's surface area, that means the globally averaged annual precipitation is .  Climate classification systems such as the Köppen climate classification system use average annual rainfall to help differentiate between differing climate regimes."}]},{"para_id":"5402b28c0f358107ee6f5d76817e0d4014abbe11","para_body":[{"text":"The total investment in the sector consists of investments by Mekorot in bulk water supply (including water supply for domestic uses, industry and agriculture), as well as investments by municipalities in drinking water distribution, sewerage and wastewater treatment. If half of the Mekorot investments of US$240 million in 2006 can be attributed to domestic water supply (US$120 million), and US$125 million were invested by municipalities in sanitation (see below), total investments in drinking water supply and sanitation stood at least US$245 million per year, excluding investments in desalination plants under BOO schemes and excluding investments in drinking water distribution by municipalities."}]},{"para_id":"2c725adfcb45b99eb3c1f73b75e4c3be9807ecad","para_body":[{"text":"Investment in desalination plants is financed by the private sector through BOO contracts. Investment in water distribution and sewerage infrastructure is financed by the government through subsidies to the respective public companies. Investment in both power and water production and distribution was more than US$36 billion from 1999 to 2008. Since power and water are produced and distributed by the same companies, separate figures for investment in water infrastructure are not available."}]},{"para_id":"17dfbf3ef803456c5a771b9b82af6b6cc8e9b271","para_body":[{"text":"Tunisia provides a good drinking water quality throughout the year. The quality of the water supplied by SONEDE and GBRE/ACI in rural areas varies according to local conditions. Drinking water quality is monitored from production to distribution from bacteriological and physico-chemical quality. The national water distribution utility (SONEDE) and the Ministry of Health undertake this monitoring."}]},{"para_id":"acb601d5db73910bf6acd8fc8fd56b3e35de7d1a","para_body":[{"text":"Terazije (Serbian Cyrillic: Теразије, literally Scales, more commonly known as \"water balances\" or \"su terazisi\" in Turkish) is the central square of the capital of Serbia. It is located in the Belgrade municipality of Stari Grad. The meaning of Turkish word \"su terazisi\" needs to be explained fully because the English term \"scales\" does not seem to be adequate. Terazije is probably more related to the word \"reservoir\" connected to the ancient Roman aqueduct which existed before the Ottoman times. Perhaps terazije is connected to a water distribution mechanism which existed here which lifted and distributed water further into the city. There is an underground natural and/or man made underground river in this area. \"Water Balances\" known as \"su terazisi\", were tower-like structures maintaining water pressure when conveying water to neighbourhoods at a high-level. Varying from 3 to 10 m in height, they had a cistern at the summit from which the water flowed into distribution pipes."}]},{"para_id":"65eda4702f1aedc6df1b0e2a1738a974d601036c","para_body":[{"text":"Water supply and wastewater collection in Salé was  irregular, with poorer and illegal housing units suffering the highest costs and most acute scarcities. Much of the city used to rely upon communal standpipes, which were often shut down, depriving some neighbourhoods of safe drinking water for indefinite periods of time. Nevertheless, Salé fared better than inland Moroccan locations, where water scarcity was even more acute. Improvements from the government, local businesses and the water distribution companies of Regie de distribution d'Eau & d'Electricite de Rabat-Salé (REDAL)  have meant that this situation has improved drastically."}]},{"para_id":"0909f86d70622d7743c65643615fb9548ac2b065","para_body":[{"text":"The basic Boston water distribution system opened in 1848, and the wastewater collection system in 1883. In a response to the dangers posed to Boston by severely deteriorated water distribution and wastewater collection systems, BWSC was created in 1977 by an act of the Massachusetts legislature as a public instrument, a corporate separate and apart from the City of Boston. The Enabling Act empowered the BWSC to independently set rates and charges for the water distribution and wastewater collection services it provides and entrusted BWSC to improve and maintain the integrity of its systems."}]},{"para_id":"65eda4702f1aedc6df1b0e2a1738a974d601036c","para_body":[{"text":"Water supply and wastewater collection in Salé was  irregular, with poorer and illegal housing units suffering the highest costs and most acute scarcities. Much of the city used to rely upon communal standpipes, which were often shut down, depriving some neighbourhoods of safe drinking water for indefinite periods of time. Nevertheless, Salé fared better than inland Moroccan locations, where water scarcity was even more acute. Improvements from the government, local businesses and the water distribution companies of Regie de distribution d'Eau & d'Electricite de Rabat-Salé (REDAL)  have meant that this situation has improved drastically."}]},{"para_id":"7487cdbe86dc9b97ef141205f5fde84c83d89ca9","para_body":[{"text":"Water challenges (resource, freshness and scarcity) in Central Asia are the main issues that need to be addressed. Environmental, social, and economic implications in the Aral region have a major impact on watercourses and energy needs. Fluctuations in seasonal demand for water resources and their unbalanced distribution are the results of conflicting preconditions that significantly influence the economic conditions of all countries in the region.An agreement between the countries on the status of the Aral Sea and its adjacent territories, as independent water consumers, should help resolve the water challenges of the Aral basin and address the different countries’ water needs. Therefore, establishing a legal framework at the regional level should be an important factor in resolving such water-related conflicts as:"}]},{"para_id":"3d54db07212a17438abff38ed4784bd62be4bd96","para_body":[{"text":"In smaller irrigation schemes the water delivery may be arranged \"on demand\" with water charges are on a volumetric basis. This requires a precise bookkeeping system. As the demand may be fluctuating over time, the distribution system and infrastructure is relatively expensive because it must be able to cope with periods of peak demand. During periods of water scarcity, negotiations are due to regulate the supply or restriction agreements must have been made."}]},{"para_id":"951e33fb69a0a6397781bd5081c2cb7576bdee0b","para_body":[{"text":"It has several schemes that provide drinking water to the remote parts of India, mostly those facing water scarcity. Places that face severe water shortage are supplied water through the tankers at subsidized rates or for free. Free food distribution is also conducted in hospitals for ailing poor patients. It distributes warm clothing and sweaters for the under-privileged children to cope with the chilling winters.Under the aegis of Seva Bharathi a water conservation forum Jala Bharathi has been started. Jala Bharathi organises seminar and training programs on water conservation and rain water harvesting."}]},{"para_id":"3f811e99a5db95a7f8c703edbd65ddc6687d7cb8","para_body":[{"text":"Water supply and sanitation in Saudi Arabia is characterized by challenges and achievements. One of the main challenges is water scarcity. In order to overcome water scarcity, substantial investments have been undertaken in seawater desalination, water distribution, sewerage and wastewater treatment. Today about 50% of drinking water comes from desalination, 40% from the mining of non-renewable groundwater and only 10% from surface water in the mountainous South-West of the country. The capital Riyadh, located in the heart of the country, is supplied with desalinated water pumped from the Persian Gulf over a distance of 467 km. Water is provided almost for free to residential users. Despite improvements service quality remains poor, for example in terms of continuity of supply. Another challenge is weak institutional capacity and governance, reflecting general characteristics of the public sector in Saudi Arabia. Among the achievements is a significant increase in desalination and in access to water, the expansion of wastewater treatment, as well as the use of treated effluent for the irrigation of urban green spaces and for agriculture."}]},{"para_id":"387b7f7baa4d68c0aea0c170f3c846d00bdaddb7","para_body":[{"text":"Demand-side management, including the reduction of leakage in the distribution network and water conservation, are other options that are being considered and, in some cases, also applied to address water scarcity. For example, Seattle has reduced per capita water use from  per day in 1990 to  per day in 2007 through a comprehensive water conservation program including pricing policies, education, regulations and rebates for water-saving appliances. Other cities such as Atlanta and Las Vegas have also launched water conservation programs that are somewhat less comprehensive than the one in Seattle concerning indoor water use. However, Las Vegas has intentionally focused on curbing outdoor water demand, which accounts for 70% of residential water use in the city, through reductions in turf area and incentives for the use of rains sensors, irrigation controllers and pool covers. At the federal level, the Energy Policy Act of 1992 set standards for water-efficient appliances, replacing the  per flush (gpf) toilet with a new 1.6 gpf/6 litres per flush maximum standard for all new toilets.By 1994, federal law mandated that showerheads and faucets sold in the U.S. release no more than 2.5 and  of water per minute respectively. Also in 1994 the AWWA established a clearinghouse for water conservation, efficiency, and demand management, called WaterWiser, to assist water conservation professionals and the general public in using water more efficiently. In 2006 the U.S. Environmental Protection Agency launched the WaterSense program to encourage water efficiency beyond the standards set by the Energy Policy Act through the use of a special label on consumer products."}]},{"para_id":"0088a261fe6978f064065f5a3ac6656e0cbc9d46","para_body":[{"text":"84% of the Selangese people believe that politics were the main factor responsible for the escalation of water shortages to crisis-level. Disagreements between Syarikat Bekalan Air Selangor (SYABAS) and the state government slowed progress toward a stable water supply.  The deadlines for agreement on a water distribution restructuring deal between the government and water concessionaires were postponed several times, while water supply to many households continued to be intermittent."}]},{"para_id":"fbe7ac189a322272c1c10274cf6c1fd7717765e7","para_body":[{"text":"Rainfall in Iran is highly seasonal, with a rainy season between October and March, leaving the land parched for the remainder of the year. Immense seasonal variations in flow characterize Iran's rivers. For example, the Karun River in Khuzestan carries water during periods of maximum flow that is ten times the amount borne in dry periods. In numerous localities, there may be no precipitation until sudden storms, accompanied by heavy rains, dump almost the entire year's rainfall in a few days. Water shortages are compounded by the unequal distribution of water. Near the Caspian Sea, rainfall averages about 1,280 mm per year, but in the Central Plateau and in the lowlands to the south it seldom exceeds 100 mm."}]},{"para_id":"0cde22310df4aa325d739c7cefee690915945dc7","para_body":[{"text":"Italy has a good and sufficient water supply, yet, especially due to droughts, common in the summer (notably in Southern Italy), water shortages can frequently occur. Italians consume a very high amount of mineral water, the highest compared to equivalent neighbours: in 1992, the average person in Italy drank 116 litres, compared to 105 in Belgium, 93 in Germany and 80 in France. According to studies, 18 million people in Italy annually are confronted with at least one slight water shortage, and 18% of Italian families have been recorded as having irregular distribution patterns. Some water distribution is also uneven, and can be explained by economic factors; for example, people in Lombardy, Italy's richest region, drink nine times more bottled water than Campania, one of the country's poorest."}]},{"para_id":"69d6cf3e130af54d00988f8a69e658132cbcf637","para_body":[{"text":"Coropuna is drained by deep gorges, with water eventually reaching the Arma and Majes rivers, both of which empty into the Pacific Ocean. During the dry season, Coropuna's glaciers are a major source of water for the region, and concern has been raised that their disappearance may result in water shortages at a time when population growth has increased water consumption and begun to create conflict over water distribution. 30,000 people depend on the Coropuna glacier in one way or the other, 8,000 of them just for their water supply."}]},{"para_id":"bfc35d9d01116de845c97a9437b2fa1d92860539","para_body":[{"text":"Furthermore, climate change will worsen the uneven distribution of water resources in China. Outstanding rises in temperature would exacerbate evapo-transpiration intensifying the risk of water shortage for agricultural production in the North. While because of the southern region’s over abundance in rainfall, most of its water is lost due to flooding. As the Chinese government faces challenges managing its expanding population, an increased demand for water to support the nation’s economic activity and people will burden the government. In essence, a water shortage is indeed a large concern for the country."}]},{"para_id":"1f7065b2b57a799dc3449f08ac697d6fb7713679","para_body":[{"text":"The water supply system in Podujevo dated back from 1956 and a part of the supply system is quite old therefore considerable investments are being made. The water supplied fulfills the standards of WHO, while sometimes Podujevo faces water shortages. Podujevo is supplied with water from two sources; firstly, from water factory in Shajkoc throughout comes the water with a pipes of 8.22 km and secondly, from pumping system of Peran.In Podujevo, the canalization system is 86.33 km long and about 56000 residents use this system. Most of the black waters of canalization system flows into Llapi river with no prior intervention, while there is no any sprinkler.Podujevo counts 1225.2 km of roads who cover 497.7 acres. That includes highway, regional, local and uncategorized roads.While some roads still remain without asphalt, 92.7% of the residents have access to the highroads and 76.89% have access to highways and regional roads. 128.Railway network in Podujevo links Kosovo to Serbia. It is 22 km long and 10 settlements are linked directly to this railroad while 45.08% of Podujevo’s citizens have direct access to it. At the moment, this railway is inoperative.There are 102 bridges in Podujevo, 96 of whom belong to roadways and the other 6 belong to railways. From the bridges in the roadway, 6 are in highways, 9 in regional roads, and the rest are found in local and uncategorized roads.Also, there is a subway in Merdare which is 1500 m long and belongs to the railway network.The public transport in Podujevo is organized through buses, small buses and other vehicles since there are many villages penetrating in Podujevo. Since some of the villages are in deep areas of Podujevo and they have a small number of residents, they do not have access to the public transportation.Podujevo is supplied with electric energy through Pristina line with a capacity of 220 kW and from Mazgit line with a capacity of 35 kW. Through Podujevo’s territory pass other lines also, but they have international connection purposes such as the 400 kW line which goes to Nis. 100% of Podujevo’s citizens have access to electric energy, where 66 settlements have a normal distribution and the rest 12 do not.Public lighting covers 4150 m in urban areas. This network covers these roads: “Zahir Pajaziti”, “28 nëntori”, “Hakif Zejnullahu”, “Skenderbeu” and “Abdyl Lahu” ."}]}]}