{"run_id":"guir","title":"tqa:effects of water pollution","squid":"tqa:effects%20of%20water%20pollution","query_facets":[{"heading_id":"H1","heading":"Aquatic Debris"},{"heading_id":"H2","heading":"Effects of Water Pollution"},{"heading_id":"H3","heading":"Eutrophication"},{"heading_id":"H4","heading":"Ocean Acidification"},{"heading_id":"H5","heading":"Waterborne Diseases"}],"paragraphs":[{"para_id":"a11972ec2049b071c69507aea7495c5339f02b3c","para_body":[{"text":"For example, honey bees are susceptible to air pollution. Similarly both bats and swallows have been used to monitor pesticide contamination due to their diet of insects that may have been affected by the chemicals. By the same token, aquatic animals, or their direct predators, are used as sentinel species to monitor water pollution."}]},{"para_id":"7bbdf27e5a2139b374e61c52fd74b954bcccfef0","para_body":[{"text":"Brook trout are also commercially raised in large numbers for food production, being sold for human consumption in both fresh and smoked forms.  Because of its dependence on pure water and a variety of aquatic and insect life forms, the brook trout is also used for scientific experimentation in assessing the effects of pollution and contaminated waters."}]},{"para_id":"794b7d99a21233c992dc2ae3faac556a1ee4e97a","para_body":[{"text":"Although coffee production in Costa Rica is a major source of revenue, it is not without its environmental problems. The main effect on the environment is the pollution of rivers during the separation and de-pulping process at the beneficio processing plants or mills. After the beans are separated from the pulp, the beans are left to ferment in a water tank to remove the gummy  gel that surrounds the bean. By the end of the drying process, there is leftover pulp and sugar water. In the past, many coffee producers dumped the pulp waste directly into the rivers. Approximately 57% of the coffee bean consists of contaminants which destroy wildlife in rivers and may harm people. The pulp as it decays in river water has the effect of depleting the water of oxygen and killing off aquatic life."}]},{"para_id":"3a4e48eca2980e0a3568cffdb7635ca36dfbff3b","para_body":[{"text":"Polluting water may be the biggest single misuse of water; to the extent that a pollutant limits other uses of the water, it becomes a waste of the resource, regardless of benefits to the polluter. Like other types of pollution, this does not enter standard accounting of market costs, being conceived as externalities for which the market cannot account. Thus other people pay the price of water pollution, while the private firms' profits are not redistributed to the local population, victims of this pollution. Pharmaceuticals consumed by humans often end up in the waterways and can have detrimental effects on aquatic life if they bioaccumulate and if they are not biodegradable."}]},{"para_id":"131dba2fa1e487712931f2cfe442a8ceb27c8b6b","para_body":[{"text":"Cultural eutrophication also occurs when excessive fertilizers run into lakes and rivers. This encourages the growth of algae (algal bloom) and other aquatic plants. Following this, overcrowding occurs and plants compete for sunlight, space and oxygen. Overgrowth of water plants also blocks sunlight and oxygen for aquatic life in the water, which in turn threatens their survival. Algae also grows easily, thus threatening other water plants no matter whether they are floating, half-submerged, or fully submerged. Not only does this cause algal blooming, it can cause an array of more long-term effects on the water such as damage to coral reefs and deep sea animal life. It also speeds up the damage of both marine and also affects humans if the effects of algal blooming is too drastic. Fish will die and there will be lack of food in the area. Nutrient pollution is a major cause of algal blooming, and should be minimized."}]},{"para_id":"b3c0747a2b642a5c79518d39817051053e135955","para_body":[{"text":"Sheep dips have been found to cause soil contamination and water pollution. They contain chemical insecticides that are highly toxic to aquatic plants and animals. For this reason, it is important that the dip and dipped sheep are well managed to avoid spreading the chemicals and causing water pollution."}]},{"para_id":"25875718738bb2adfd1af054560f9f4010ccdf56","para_body":[{"text":"Carbon dioxide, while vital for photosynthesis, is sometimes referred to as pollution, because raised levels of the gas in the atmosphere are affecting the Earth's climate. Disruption of the environment can also highlight the connection between areas of pollution that would normally be classified separately, such as those of water and air. Recent studies have investigated the potential for long-term rising levels of atmospheric carbon dioxide to cause slight but critical increases in the acidity of ocean waters, and the possible effects of this on marine ecosystems."}]},{"para_id":"a1c35d176a56e3cafc423d8dc78e0b97b3d9c64b","para_body":[{"text":"Pollution is also of concern.  Since water that flows through a cave eventually comes out in streams and rivers, any pollution may ultimately end up in someone's drinking water, and can even seriously affect the surface environment, as well.  Even minor pollution such as dropping organic material can have a dramatic effect on the cave biota."}]},{"para_id":"1e9eb3d0308237bafb3d682f53d5989317b2308a","para_body":[{"text":"Lough Leane is approximately  in size and is by far the largest of the three lakes. It is also the largest body of fresh water in the region. It is also the lake richest in nutrients. It has become eutrophic as a result of phosphates from agricultural and domestic pollution entering Lough Leane Reedbed, an important habitat on the edge of Lough Leane. This nutrient enrichment has caused several algal blooms in recent years. The blooms have not yet had a severe effect on the lake's ecosystem. To prevent further pollution causing a permanent change in the lake's ecosystem, a review of land use in the catchment area is being carried out. Water quality in the lake appears to have improved since phosphates were removed from sewage in 1985. As of August 2007, several large hotels and businesses have stated their intention to stop using phosphate detergents, in an effort to preserve the quality of the lake water."}]},{"para_id":"6b782dbccabca4b711670ee4c2672d36cbf1975e","para_body":[{"text":"Large scale changes in weather patterns may also have been caused by global dimming. Climate modelers speculatively suggest that this reduction in solar radiation at the surface may have led to the failure of the monsoon in sub-Saharan Africa during the 1970s and 1980s, together with the associated famines such as the Sahel drought, caused by Northern hemisphere pollution cooling the Atlantic.Because of this, the Tropical rain belt may not have risen to its northern latitudes, thus causing an absence of seasonal rains. This claim is not universally accepted and is very difficult to test. However a 2009 Chinese study of 50 years of continuous data found that, though most parts of eastern China saw no significant change in the amount of water held by the atmosphere, light rains had decreased. The researchers then modeled the effect of aerosols and also concluded the overall effect was that water drops in polluted cases are up to 50 percent smaller than in pristine skies. They concluded smaller size impedes the formation of rain clouds, and the falling of light rain is beneficial for agriculture.  This was a different effect than reducing solar irradiance, but still a direct result from the presence of aerosols."}]},{"para_id":"d5dcbca88670fd31e787f5984ae4d85340119888","para_body":[{"text":"Field was an expert on water pollution and the effects of industrial pollutants on the growth and survival of oysters and other marine organisms. In 1905, conducted a study on the effects of coal tar on oyster beds, and he served as a scientific consultant to the Rhode Island Commissioners of Shellfisheries in a 1910 water pollution case brought by Rhode Island oyster farmers against the Providence Gas Company.  "}]},{"para_id":"f4e57c59c413c2343416180bf32d655b2547dff8","para_body":[{"text":"Pollution can enter bodies of water in many different ways - Through toxic runoff from pesticides and fertilizers, containers of oil and other hazardous materials falling off of ships, or just from debris  from humans that has not been picked up. No matter what the form of pollution is, the effects water pollution has on animal life can be drastic. For example, the BP oil spill which occurred in 2010 impacted over 82,000 birds, 6,000 sea turtles, approximately 26,000 marine animals, and hundreds of thousands of fish."}]},{"para_id":"f301ea23f14200262ed9085e9b826741a168aca3","para_body":[{"text":"One of the main sources of water pollution in the MRSP is the slums around the Guarapiranga and Billings river basins because these neighborhoods often lack adequate sanitation services. The direct discharge of raw sewage into the waterbodies has caused eutrophication in both reservoirs as well as the Baixo Cotia, Biritiba and Ribeirão dos Cristais Rivers. In addition, defects in the wastewater treatment system have caused wastewater to overflow into the tributaries of the Guarapiranga reservoir. Defects in infrastructure for collecting and transporting sewage to the wastewater treatment plants also cause problems. The dumping of industrial effluents and pesticides from agriculture has resulted in additional pollution."}]},{"para_id":"131dba2fa1e487712931f2cfe442a8ceb27c8b6b","para_body":[{"text":"Cultural eutrophication also occurs when excessive fertilizers run into lakes and rivers. This encourages the growth of algae (algal bloom) and other aquatic plants. Following this, overcrowding occurs and plants compete for sunlight, space and oxygen. Overgrowth of water plants also blocks sunlight and oxygen for aquatic life in the water, which in turn threatens their survival. Algae also grows easily, thus threatening other water plants no matter whether they are floating, half-submerged, or fully submerged. Not only does this cause algal blooming, it can cause an array of more long-term effects on the water such as damage to coral reefs and deep sea animal life. It also speeds up the damage of both marine and also affects humans if the effects of algal blooming is too drastic. Fish will die and there will be lack of food in the area. Nutrient pollution is a major cause of algal blooming, and should be minimized."}]},{"para_id":"8c46e55347836a920c84999b151f14bb2ecb0e1d","para_body":[{"text":"Policy concerning the prevention and reduction of eutrophication can be broken down into four sectors: Technologies, public participation, economic instruments, and cooperation. The term technology is used loosely, referring to a more widespread use of existing methods rather than an appropriation of new technologies. As mentioned before, nonpoint sources of pollution are the primary contributors to eutrophication, and their effects can be easily minimized through common agricultural practices. Reducing the amount of pollutants that reach a watershed can be achieved through the protection of its forest cover, reducing the amount of erosion leeching into a watershed. Also, through the efficient, controlled use of land using sustainable agricultural practices to minimize land degradation, the amount of soil runoff and nitrogen-based fertilizers reaching a watershed can be reduced. Waste disposal technology constitutes another factor in eutrophication prevention. Because a major contributor to the nonpoint source nutrient loading of water bodies is untreated domestic sewage, it is necessary to provide treatment facilities to highly urbanized areas, particularly those in underdeveloped nations, in which treatment of domestic waste water is a scarcity. The technology to safely and efficiently reuse waste water, both from domestic and industrial sources, should be a primary concern for policy regarding eutrophication."}]},{"para_id":"ece8bed05f22e7c84e63c40759289dd0fd09dae9","para_body":[{"text":"Nutrients are important to the growth and survival of living organisms, and hence, are essential for development and maintenance of healthy ecosystems. Humans have greatly influenced the phosphorus cycle by mining phosphorus, converting it to fertilizer, and by shipping fertilizer and products around the globe. Transporting phosphorus in food from farms to cities has made a major change in the global Phosphorus cycle. However, excessive amounts of nutrients, particularly phosphorus and nitrogen, are detrimental to aquatic ecosystems. Waters are enriched in phosphorus from farms' run-off, and from effluent that is inadequately treated before it is discharged to waters. Natural eutrophication is a process by which lakes gradually age and become more productive and may take thousands of years to progress. Cultural or anthropogenic eutrophication, however, is water pollution caused by excessive plant nutrients; this results in excessive growth in the algal population; when this algae dies its putrefaction depletes the water of oxygen.Such eutrophication may also give rise to toxic algal bloom.Both these effects cause animal and plant death rates to increase as the plants take in poisonous water while the animals drink the poisoned water. Surface and subsurface runoff and erosion from high-phosphorus soils may be major contributing factors to this fresh water eutrophication. The processes controlling soil Phosphorus release to surface runoff and to subsurface flow are a complex interaction between the type of phosphorus input, soil type and management, and transport processes depending on hydrological conditions."}]},{"para_id":"f17a1cdc3d47ba68c5f1e39eb34a4e5c7948af79","para_body":[{"text":"There are several classes of water pollutants that may be arrested with bioswales.  These fall into the categories of silt, inorganic contaminants, organic chemicals and pathogens.  In the case of silt, these effects are resultant turbidity to receiving waters.  Inorganic compounds may be metallic compounds such as lead, chromium, cadmium and other heavy metals.  Lead is the most prevalent chemical of this class, deriving from automotive residue (for example, spillage of leaded gasoline). Other common inorganic compounds are macronutrients such as phosphates and nitrates.  Principal sources of these nutrients are excess fertilization, which can cause eutrophication in receiving waters.  Chief organic chemicals are pesticides, frequently over-dosed in agricultural and urban landscaping .  These chemicals can lead to a variety of organism poisoning and aquatic ecosystem disturbance.  Pathogens typically derive from surface runoff containing animal wastes and can lead to a variety of diseases in humans and aquatic organisms."}]},{"para_id":"c2f387821ca71b04d386f7780437573c905bc11a","para_body":[{"text":"Nutrient pollution, particularly nitrogen and phosphorus can cause eutrophication, upsetting the balance of the reef by enhancing algal growth and crowding out corals. This nutrient–rich water can enable blooms of fleshy algae and phytoplankton to thrive off coasts. These blooms can create hypoxic conditions by using all available oxygen. Biologically available nitrogen (nitrate plus ammonia) needs to be below 1.0 micromole per liter (less than 0.014 parts per million of nitrogen), and biologically available phosphorus (orthophosphate plus dissolved organic phosphorus) needs to be below 0.1 micromole per liter (less than 0.003 parts per million of phosphorus). In addition concentrations of chlorophyll (in the microscopic plants called phytoplankton) needs to be below 0.5 parts per billion. Both plants also obscure sunlight, killing both fish and coral. High nitrate levels are specifically toxic to corals, while phosphates slow down skeletal growth."}]},{"para_id":"8832e62dffa456eac44531790364a80b86fd0322","para_body":[{"text":"Current threats in the sanctuary include ship strikes on endangered whales, ocean acidification, invasive species, damage to eelgrass beds, marine debris, poaching, and water pollution."}]},{"para_id":"1d19c69de3b9583eda3702fd74550e44f5528c05","para_body":[{"text":"Since the first three methods do not remove carbon dioxide from the atmosphere, they would only reduce global warming but not ocean acidification. Since the last two methods would remove carbon dioxide, they could in theory reduce both global warming and ocean acidification."}]},{"para_id":"a4a8f60792ba9ab72d63eb91fb503469db21d1d7","para_body":[{"text":"Global warming and climate change could have a profound impact on the ashy storm petrel. Future changes to coastal California waters due to global warming could result in warmer, less productive waters, which would mean there would be less food available for the petrels. In addition, ocean acidification may result in a decline of crustacean prey species due to the effects that excess CO will have on the animals’ shells. Sea-level rise will also threaten certain nesting sites that are located too close to the water."}]},{"para_id":"3e5e2e5de013530c87903e54893a2fffa84e07b3","para_body":[{"text":"The conservation status of several species in this genus is listed by the International Union for Conservation of Nature as \"vulnerable\". Like other corals, the main threats they face are climate change and ocean acidification. Rising sea water temperatures causes stress to the corals resulting in bleaching events and greater incidence of coral disease, and ocean acidification puts at risk their calcium carbonate skeletal structure. Storms seem to be increasing in severity and fishing activities can also damage reefs. Other threats include tourism, pollution, sedimentation and the introduction of alien species. Population trend statistics have not been gathered for individual species, but the general decline in coral reef habitat is used as a proxy for population decline in these corals."}]},{"para_id":"f4a3cf43c535f260c184dae842a82c68dbe5a4fb","para_body":[{"text":"Coral reefs are under stress around the world. In particular, coral mining, agricultural and urban runoff, pollution (organic and inorganic), overfishing, blast fishing, disease, and the digging of canals and access into islands and bays are localized threats to coral ecosystems. Broader threats are sea temperature rise, sea level rise and pH changes from ocean acidification, all associated with greenhouse gas emissions. In 1998, 16% of the world's reefs died as a result of increased water temperature."}]},{"para_id":"53859afe579634d3f9f786486e86638381bca4d0","para_body":[{"text":"Rising ocean temperatures and ocean acidification are radically altering aquatic ecosystems. Climate change is modifying fish distribution and the productivity of marine and freshwater species. This has impacts on the sustainability of fisheries and aquaculture, on the livelihoods of the communities that depend on fisheries, and on the ability of the oceans to capture and store carbon (biological pump). The effect of sea level rise means that coastal fishing communities are in the front line of climate change, while changing rainfall patterns and water use impact on inland (freshwater) fisheries and aquaculture."}]},{"para_id":"7166cd89010c25926bad5adc7647dd1c101e7a15","para_body":[{"text":"Initially these systems discharged sewage directly to surface waters without treatment. Later, cities attempted to treat the sewage before discharge in order to prevent water pollution and waterborne diseases. During the half-century around 1900, these public health interventions succeeded in drastically reducing the incidence of water-borne diseases among the urban population, and were an important cause in the increases of life expectancy experienced at the time."}]},{"para_id":"7a756a8e589e615396ad06f5840610dce70912aa","para_body":[{"text":"The sluggish waters are host to a large population of mosquitoes and parasites that cause waterborne diseases."}]},{"para_id":"f96ba3198ecff82f0a6d89ae219053ff774d0570","para_body":[{"text":"When infected with these waterborne diseases, those living in African communities suffering from water scarcity cannot contribute to the community's productivity and development because of a simple lack of strength. Additionally, individual, community, and governmental economic resources are sapped by the cost of medicine to treat waterborne diseases, which takes away from resources that might have potentially been allocated in support of food supply or school fees. Also, in term of governmental funding, the Water Supply and Sanitation Collaborative Council (WSSCC) estimates that in Sub-Saharan Africa, treatment of diarrhea due to water contamination consumes 12% of the country's health budget. With better water conditions, the burden on healthcare would be less substantial, while a healthier workforce  would stimulate economic growth and help alleviate the prevalence of poverty."}]},{"para_id":"49c3f04b1fa9238914d135d5327fc98187c70936","para_body":[{"text":"Certain diseases are grouped together under the name of waterborne diseases, which are diseases transmitted via fecal pathogens in water. Open defecation can lead to water pollution when rain flushes feces that are dispersed in the environment into surface water or unprotected wells."}]},{"para_id":"2eed4679c003b008d899578076c3746b9dfb69d9","para_body":[{"text":"The treaty also requires states to take reasonable steps to control damage, such as caused by pollution or the introduction of species not native to the watercourse, and imposes an obligation on states that damage a shared water resource to take steps to remedy the damage or to compensate sharing states for the loss. It includes provisions for managing natural damage to waterways, such as caused by drought or erosion, and mandated that sharing states notify others immediately of emergency conditions related to the watercourse that may affect them, such as flooding or waterborne diseases."}]},{"para_id":"6f46573cd4660b482a34a850eb638e6d22fcde43","para_body":[{"text":"Leal's application of chlorine disinfection technology and his defense of the chemical's use, contributed significantly to the eradication of typhoid fever and other waterborne diseases in the U.S.. On September 26, 1908, only the Jersey City water supply was disinfected using chlorine. A survey of water utilities showed that by 1914, over 21 million people were being served chlorinated water in the U.S. By 1918, more than 1,000 North American cities were using chlorine to disinfect their water supplies, which served approximately 33 million people."}]}]}