{"run_id":"guir","title":"tqa:protecting the water supply","squid":"tqa:protecting%20the%20water%20supply","query_facets":[{"heading_id":"H1","heading":"Conserving Water"},{"heading_id":"H2","heading":"Controlling Water Pollution"},{"heading_id":"H3","heading":"Rationing Water"},{"heading_id":"H4","heading":"Reducing Water Pollution"},{"heading_id":"H5","heading":"Saving Water at Home"},{"heading_id":"H6","heading":"Saving Water in Irrigation"},{"heading_id":"H7","heading":"Water Treatment"},{"heading_id":"H8","heading":"What You Can Do"}],"paragraphs":[{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"0b4ad052fe66ce660c8b6416ac9ba43cc77ef997","para_body":[{"text":"Today, the CWCB represents each major water basin, Denver and other state agencies in a joint effort to use water wisely and protect water for future generations. Governed by a fifteen-member Board of Directors, the CWCB acts as the state's most comprehensive water information resource. The agency maintains expertise in a broad range of programs and provides technical assistance to further the utilization of Colorado’s waters. The CWCB’s responsibilities range from protecting Colorado’s streams and lakes to water conservation, flood mitigation, watershed protection, stream restoration, drought planning, water supply planning and water project financing. The CWCB also works to protect the state’s water appropriations in collaboration with other western states and federal agencies. Each CWCB program is directed by the agency’s Strategic Framework, as well as through Statutory Authorities and Responsibilities. Reviewed annually by the Board, the Strategic Plan also contains a Board Member Work Plan, which guides the Board’s actions and helps implement the authorities and objectives of the CWCB."}]},{"para_id":"b3d7bf14ef2aa9392241fa648ab1df12f1c8f37c","para_body":[{"text":"The American River Conservancy works to conserve the wildlife and their aquatic and terrestrial habitats and resources around the American River and Consumnes watersheds. They have successfully protected almost 25,000 acres since their inception in 1989. The land they protect helps the American River water quality by conserving and resorting wet meadows, wetlands, and riparian areas. They conserve the diversity of habitats and biodiversity by supporting protected native or endemic species that are listed as endangered or threatened. The American River Conservancy protects the American River watershed to preserve the cultural and historic values of the river systems and the landscapes surround them.  They are also invested in keeping the American River for recreational activities as well as its remarkable natural scenic views."}]},{"para_id":"c56105147c1cd23e122eb46aa455ea3ac1ee2910","para_body":[{"text":"Water quality standards (WQS) are risk-based requirements which set site-specific allowable pollutant levels for individual water bodies, such as rivers, lakes, streams and wetlands.  States set WQS by designating uses for the water body (e.g., recreation, water supply, aquatic life, agriculture) and applying water quality criteria (numeric pollutant concentrations and narrative requirements) to protect the designated uses. An antidegradation policy is also issued by each state to maintain and protect existing uses and high quality waters."}]},{"para_id":"3ad69cc4f634fba537b76a6f48f67d396798b6a2","para_body":[{"text":"In 2011, mantas became strictly protected in international waters because of their inclusion in the Convention on Migratory Species of Wild Animals. The CMS is an international treaty organization concerned with conserving migratory species and habitats on a global scale. Although individual nations were already protecting manta rays, the fish often migrate through unregulated waters, putting them at increased risk from overfishing. The IUCN declared M. birostris to be 'Vulnerable with an elevated risk of extinction' in November 2011."}]},{"para_id":"09593e6feaea8375c0a2418af5481d4118e5d90d","para_body":[{"text":"Section 404 of the CWA requires that a permit be obtained from the U.S. Army Corp of Engineers for the \"discharge of dredged and fill material into the navigable waters at specified disposal sites.\" The 404 permit process is frequently used to protect wetlands, which are essential to the control of nonpoint pollution because they slow the rate of surface water runoff and remove sediment and other pollutants before they reach lakes and streams.  While these permitting procedures may result in decreased NPS water pollution to wetlands, developers may simply relocate to an alternative location and still cause the release of NPS water pollution."}]},{"para_id":"cefe6eeb9e65e4d3ac0686dab22e1a4525115d73","para_body":[{"text":"TDEC is legally responsible for the protection of Tennessee's air, water, and soil quality. As of 2006, the Department had at least fourteen divisions: the Division of Air Pollution Control, the Division of Archaeology, the Division of Geology, the Division of Ground Water Protection, the Division of Internal Audit, the Division of Natural Heritage, the Division of Radiological Health, the Division of Remediation, the Division of Solid and Hazardous Waste Management, the Division of Underground Storage Tanks, the Division of Water Pollution Control, the Division of Water Supply, the Recreational Services Division, and the Department of Energy Oversight Division. The Department also manages Tennessee's state parks and the Tennessee Historical Commission. According to the Tennessee State Library and Archives governor papers, the Department once had a Hotel & Restaurant Division, which today exists in the Department of Tourist Development."}]},{"para_id":"8346fb9ce9f147a4c392ff3f73be8dd2d8d5ce69","para_body":[{"text":"The economy is highly regulated by the government, which has increased subsidies and tightened trade controls to assuage protesters and protect foreign currency reserves. Long-run economic constraints include foreign trade barriers, declining oil production, high unemployment, rising budget deficits, and increasing pressure on water supplies caused by heavy use in agriculture, rapid population growth, industrial expansion, and water pollution. The UNDP announced in 2005 that 30% of the Syrian population lives in poverty and 11.4% live below the subsistence level."}]},{"para_id":"5fc160c10898ee91b0e5bd25e479020ddec6eadc","para_body":[{"text":"In areas adjacent to water bodies with fish or shellfish intended for human consumption, improperly maintained and failing septic systems contribute to pollution levels that can force harvest restrictions and/or commercial or recreational harvest closures. In Washington State, for example, a \"shellfish protection district\" or \"clean water district\" is a geographic service area designated by a county to protect water quality and tideland resources. The district provides a mechanism to generate local funds for water quality services to control non-point sources of pollution, such as septic system maintenance. The district also serves as an educational resource, calling attention to the pollution sources that threaten shellfish growing waters."}]},{"para_id":"2c2a4dbb0afeadb990beefe1a4112dc099202ba8","para_body":[{"text":"In 1948 in the USA, a Water Pollution Control Act (WPA) was passed by the federal government. This act gave rights to the surgeon general of the public health service to make programs to decrease the amount of pollution in the world's waters. The main concern was to save water, protect fish, and have clean water for agricultural usage. The WPA also helped to start the process of building water treatment plants. This is to guard against sewage from polluting drinking water. In 1972 the WPA was amended to include more requirements in order to insure that the water is chemically sound. This amendment also furthered regulations to insure the quality of the water was up to par. In 1987 the WPA was amended again to put an even more strict control on water supply pollution. With this new amendment water sources had to fit a specific set of criteria to fight against pollution."}]},{"para_id":"486fa0d15f5a23cd4926392ef85ddce9b0012476","para_body":[{"text":"The Oregon State Sanitary Authority (OSSA) was the first agency in the U.S. state of Oregon that was charged with protecting the environment. In 1938, Oregon voters, by a three-to-one margin, approved an initiative to regulate water pollution and to create an enforcement agency under the jurisdiction of the Oregon State Board of Health. Political pressure that led to the initiative had begun as early as the 1920s, when the Board of Health, the U.S. Public Health Service, the Izaak Walton League, and others had expressed concerns about water pollution and its threats to human health. Pollution had caused many fish kills on the Willamette River in the 1920s, and Portland, on the lower river, had often closed its part of the Willamette to swimming because of sewage in the water."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"c56105147c1cd23e122eb46aa455ea3ac1ee2910","para_body":[{"text":"Water quality standards (WQS) are risk-based requirements which set site-specific allowable pollutant levels for individual water bodies, such as rivers, lakes, streams and wetlands.  States set WQS by designating uses for the water body (e.g., recreation, water supply, aquatic life, agriculture) and applying water quality criteria (numeric pollutant concentrations and narrative requirements) to protect the designated uses. An antidegradation policy is also issued by each state to maintain and protect existing uses and high quality waters."}]},{"para_id":"7ca2a8e2aebe559adaadc1f5e903df47588ae578","para_body":[{"text":"The food and water supply was managed closely by the military authorities.  Rationing was imposed as the food supply dwindled, with the inhabitants eventually resorting in the final states of the siege to eating horse meat.  Vegetables could not be grown easily because of a shortage of water.  The scarcity of vegetables took the hardest toll on the poorest people, notably the 15,000-strong indigenous population; a local doctor suggested that they eat aloe leaves to avoid contracting scurvy, while Rhodes organised a soup kitchen."}]},{"para_id":"7936e5af59a2697c305db5937b13a24d90765592","para_body":[{"text":"Ben-Matityahu had Yodfat's limited supply of water rationed before the siege began. The Romans had heard of this and began to use their artillery to target efforts to draw water, hoping to exacerbate an already difficult situation and bring a swift end to the siege. The Jews confounded these expectations by wringing out their clothes over the battlements until the walls were running with water, leading the Romans to believe they had some hidden supply of water. According to Josephus, this had the double effect of strengthening Roman resolve to take the city by force and the defenders' resolve to fight, hoping to die by the sword rather than thirst or starvation."}]},{"para_id":"d50ac73515af1978cf4855fbca270cc733e7c095","para_body":[{"text":"Where a junction was built, either because the older canal company saw an advantage in a connection, or where the new company managed to insert a mandatory connection into its Act of Parliament, then the old company would seek to protect (and even enhance) its water supply. Normally, they would specify that, at the junction, the newer canal must be at a higher level than their existing canal. Even though the drop from the newer to the older canal might only be a few inches, the difference in levels still required a lock — called a stop lock, because it was to stop water flowing continuously between the newer canal and the older, lower one. The lock would be under the control of the new company, and the gates would, of course, \"point\" uphill - towards the newer canal. This would protect the water supply of the newer canal, but would nevertheless \"donate\" a lockful of water to the older company every time a boat went through. In times of excess water, of course, the lock \"bywash\" would continuously supply water to the lower canal."}]},{"para_id":"709972c115f251168a2359dcef85c5b32a872073","para_body":[{"text":"On 2 February 2011 a motion to oppose Thames Water's plans and protect King Edward VII Memorial Park and its foreshore was passed with unanimous vote by the full Chamber of LBTH  effectively overturning the position taken in December. The plan is also being officially opposed by Jim Fitzpatrick, Labour MP for Poplar and Limehouse who said, \"I have been impressed by the energy and vigour of local people, for whom King Edward VII Memorial Park is an important part of their lives.  The current proposal will turn one of London's vital green lungs into an industrial site and leave a permanent scar on the banks of the river. Thames Water needs to listen, to do its homework more thoroughly, and to come back with alternatives. Yes to reducing water pollution; yes to keeping King Edward VII Memorial Park green.\" John Biggs, Labour politician and elected member of the London Assembly for City and East London has spoken strongly against Thames Water's plans:"}]},{"para_id":"99bf105ce3197b6fec9384c0982781b90c132a6b","para_body":[{"text":"Low Impact Development: The federation works on multiple projects supporting Low Impact Development (LID), a fairly recent strategy in reducing and preventing stormwater pollution in land development.  Through collaboration with coastwide partners and governments, NCCF is establishing stormwater reduction measures at current areas of stormwater pollution and creating LID ordinances for recent development in addition to retrofitting current projects. Such efforts include the construction and installation of wetlands, rain barrels, bio-retention areas, large cisterns and rain gardens with the goal of protecting and restoring the coastal swimming waters and shellfish population from bacterial pollution."}]},{"para_id":"9372e39a3344522c3bb904426ba6adb534b24f39","para_body":[{"text":"In the developing world, industrialization and urbanization are emerging as significant contributors to land and soil degradation. Lack of sufficient knowledge in soil management and disregard for the environment has been identified as key reasons affecting urban soil degradation. Industrialization alters the chemical aspects of the soil through pollution of heavy metals and effluents. Construction and landfills in urban areas affect soil through compaction and excavation, which affect natural processes such as water purification and storage. In the developing and developing world governance of soils in urban areas requires bespoke policies because of the nature of urban and industrial developments in the cities. In Central Europe, governance of urban soils is facilitated by the urban soil management strategy that aims to design applicable soil management strategies in select European cities. Through networks created with universities and municipal authorities the project aims to research into and develop an interdisciplinary approach to manage urban soils,. In the developing world, urban and industrial soil governance is linked to sustainable development of cities to address urban poverty and responsible land use through effective waste management. Often, developing countries lack resources to implement policies governing settlements and industries, thus the soil and water are often heavily polluted.Urban soil management uses an interdisciplinary approach to protect biodiversity reliant upon the soil and land, reduce pollution from industrial effluents, and increase resilience of the soil to stresses such as compaction from construction."}]},{"para_id":"8346fb9ce9f147a4c392ff3f73be8dd2d8d5ce69","para_body":[{"text":"The economy is highly regulated by the government, which has increased subsidies and tightened trade controls to assuage protesters and protect foreign currency reserves. Long-run economic constraints include foreign trade barriers, declining oil production, high unemployment, rising budget deficits, and increasing pressure on water supplies caused by heavy use in agriculture, rapid population growth, industrial expansion, and water pollution. The UNDP announced in 2005 that 30% of the Syrian population lives in poverty and 11.4% live below the subsistence level."}]},{"para_id":"5a98bd7fb3263811b58d8d488e10a14a27978cb7","para_body":[{"text":"Stormwater Reduction: Stormwater is a type of runoff that collects on paved areas following precipitation. Runoff increases erosion, which results in more sediment flowing to Grand Traverse Bay. Excessive sediment from erosion, along with nutrients such as phosphorus from fertilizers, are the top two water quality threats to Grand Traverse Bay. Effectively managing stormwater reduces sediment and phosphorus from reaching the Bay. It also keeps Grand Traverse Bay oligotrophic, meaning cold. Stormwater that runs over paved areas and land becomes warmer. Effective stormwater management reduces such thermal pollution, which is important for cold water species such as Lake Trout. The group works very closely with the City of Traverse City, numerous townships, and scores of project partners and volunteers from myriad organizations and businesses throughout the Grand Traverse region to protect Grand Traverse Bay from stormwater pollution. "}]},{"para_id":"09593e6feaea8375c0a2418af5481d4118e5d90d","para_body":[{"text":"Section 404 of the CWA requires that a permit be obtained from the U.S. Army Corp of Engineers for the \"discharge of dredged and fill material into the navigable waters at specified disposal sites.\" The 404 permit process is frequently used to protect wetlands, which are essential to the control of nonpoint pollution because they slow the rate of surface water runoff and remove sediment and other pollutants before they reach lakes and streams.  While these permitting procedures may result in decreased NPS water pollution to wetlands, developers may simply relocate to an alternative location and still cause the release of NPS water pollution."}]},{"para_id":"2c9c77e4e38a95d6c806e516c0b1daf6344e15eb","para_body":[{"text":"Jason teams up with John McBain (Michael Easton) to investigate Jerry Jacks, who has poisoned the water supply of Port Charles. Jason is shot in the leg by Ewen Keenan (Nathin Butler), Jerry's co-conspirator. At the hospital he and Sam get information from Patrick about how Sam's baby died. Jason realizes the baby that died wasn't Sam's. He and Spinelli figure out Heather was involved and about Téa. Jason acquires a DNA sample from baby Victor, Téa's son, but the results are not a match. Elizabeth later confesses to switching the DNA test—the baby with Téa is Sam's son. Jason tells Sam, but finds out the baby has been kidnapped by Heather. Heather ends up in the hospital when \"Victor\" runs out of his medication. Jason and Sam corner Heather on the hospital roof. Cornered, Heather jumps off the roof, but Jason saves the baby, and he and Sam are reunited with their son and each other. In the hospital, they rename the baby Daniel Edward Morgan. Jason goes to help his accountant Bernie Abrahms (Richard Fancy) at Pier 52 and ends up shooting Joe Scully Jr. (Richard Steinmetz) to protect Bernie. However, Jason is shot by Cesar Faison (Anders Hove), posing as Duke Lavery (Ian Buchanan), who kicks him into the water; Jason is presumed dead. Not long after he disappears, Sam finds out Jason is Danny's biological father. Franco (Roger Howarth) is later revealed to actually be the son of Heather and Scott Baldwin (Kin Shriner)."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"4ac5bb99a2ef509bb6673242925f446f7444fedc","para_body":[{"text":"Water supply and sanitation require a huge amount of capital investment in infrastructure such as pipe networks, pumping stations and water treatment works. It is estimated that Organisation for Economic Co-operation and Development (OECD) nations need to invest at least USD 200 billion per year to replace aging water infrastructure to guarantee supply, reduce leakage rates and protect water quality."}]},{"para_id":"d50ac73515af1978cf4855fbca270cc733e7c095","para_body":[{"text":"Where a junction was built, either because the older canal company saw an advantage in a connection, or where the new company managed to insert a mandatory connection into its Act of Parliament, then the old company would seek to protect (and even enhance) its water supply. Normally, they would specify that, at the junction, the newer canal must be at a higher level than their existing canal. Even though the drop from the newer to the older canal might only be a few inches, the difference in levels still required a lock — called a stop lock, because it was to stop water flowing continuously between the newer canal and the older, lower one. The lock would be under the control of the new company, and the gates would, of course, \"point\" uphill - towards the newer canal. This would protect the water supply of the newer canal, but would nevertheless \"donate\" a lockful of water to the older company every time a boat went through. In times of excess water, of course, the lock \"bywash\" would continuously supply water to the lower canal."}]},{"para_id":"05a6e66a8acc7842372e4279f4ce8ac300609d4a","para_body":[{"text":"Initiating the flow of water towards the power station are two  tall intake towers behind the dam in the reservoir. Each tower provides water to a respective stage of the power plant via tunnels. The two tunnels are each about  long and to protect against water hammer, each tunnel is equipped with a surge tank. The underground power house is  below the surface,  long,  wide and  high. Adjacent to the power house is another cavern that holds the transformers and is of similar dimensions. Once the water reaches the power house, each tunnel supplies the four  Pelton turbines of its respective stage. Once the water leaves the turbines, each stage releases it into their own  long tailrace tunnel where the water is discharged into the Samaná Norte River. The tunnels have a combined maximum discharge of ."}]},{"para_id":"ed5bd1192e0964b90de11b7a0b644fe32c7d40aa","para_body":[{"text":"Brac Systems, Inc was a company that specialized in the development of water saving products for both residential and commercial use. Brac's greywater and rainwater assets were purchased by Greyter Water Systems in 2012. Greyter has advanced Brac's commercial buildings technology which has been sold to customers such as the US and Canadian military, Ontario Ministry of Education and many others who are saving water and money through the use of Greyter's smart water solutions. Greyter has also created its highly desired residential system called the Greyter HOME which it expects to launch in 2014. Brac Systems Inc. was founded Montreal, Quebec, in February 2005 and began with the development of the GRS greywater recycling systems. Now Brac Systems manufactures and markets greywater, rainwater and blackwater recycling systems. Brac's residential greywater recycling systems ( RGW Systems )capture greywater from the showers, bathtubs, lavatories and laundry washing machines in your home and to be redistributed to the toilets or used for irrigation. Based upon statistics from Environment Canada, the company asserts that the use of their system will cut the average home's water consumption and sewage effluent by approximately one third."}]},{"para_id":"ed40d4dc6bdb0575f592afed7face971acd15d95","para_body":[{"text":"A 2003 USAID collaborative project with the Zamorano Pan-American Agricultural School is targeting improved management of water sources in the lower basins of the Choluteca and Negro Rivers in southern Honduras. This program supports small-scale irrigation systems and water-harvesting systems, and also commissioned a detailed basin-wide study of the densely populated Choluteca River watershed to assist decision-makers in improving efficiency of water use, development planning, and resource allocation. More specific program activities include low-cost practices to protect the water supplies, improve water storage for farming and irrigation, and community-based watershed management and protection. The USAID project contribution is $1.3 Million. The estimated amount of the Zamorano and local participants in the project is $354,000."}]},{"para_id":"8d0a7d3a758f9a68515d7038b6d620f3f3032366","para_body":[{"text":"While the use of irrigation is disparaged or even prohibited in many premium wine producing regions, its use in Washington is absolutely vital and is a major asset in quality wine production. The average vineyard in Eastern Washington receives approximately  in annual rainfall, most of it during the winter months. Without irrigation, agriculture in the region would not be possible. Compared to other wine regions that do not need or practice irrigation, a vineyard manager in Washington State has more control over the potential quality of the grapes. Utilizing drip irrigation and controlling the amount of water the vines receive and wine allows the grower to limit the amount of vigor (and thus yields) of vine and leverage water stress to produce more concentrated flavors and phenolic compounds in the grape. Growers will often withhold water early in the growing season to control the leaf canopy, which can have a beneficial business aspect by saving money compared to using costly viticultural chores such as sucker pruning, leaf striping and mildew treatment to control and tend to the leaf canopy. Applying a controlled amount of water during the ripening period following veraison encourages the grapes to ripen faster without a reductive loss in quality. One additional benefit of irrigation is frost protection. Following harvest, growers will soak the soil of the vineyard to moisten the soil down to two feet. As temperatures drop, this water can form a protective layer of ice that will give the vine a few extra degrees of protection from freezing temperature that may damage the roots."}]},{"para_id":"da7c0f903f31ed9ac89e4302814c3a1c6d38718f","para_body":[{"text":"Corps reservoirs supply irrigation for local farmers and supplement municipal and industrial water needs. But as progress claims more land, habitat for fish and wildlife suffers. Portland District regulates work in water and fragile wetland areas along waterways and in wildlife habitat to preserve the environment. The Corps also controls water released from the dams to protect natural habitats during periods of fluctuating flows."}]},{"para_id":"7dc3c809d16d33f16137f1e823c25077e199a3f1","para_body":[{"text":"Deficit irrigation (DI) is a watering strategy that can be applied by different types of irrigation application methods. The correct application of DI requires thorough understanding of the yield response to water (crop sensitivity to drought stress) and of the economic impact of reductions in harvest. In regions where water resources are restrictive it can be more profitable for a farmer to maximize crop water productivity instead of maximizing the harvest per unit land. The saved water can be used for other purposes or to irrigate extra units of land.DI is sometimes referred to as incomplete supplemental irrigation or regulated DI."}]},{"para_id":"387b7f7baa4d68c0aea0c170f3c846d00bdaddb7","para_body":[{"text":"Demand-side management, including the reduction of leakage in the distribution network and water conservation, are other options that are being considered and, in some cases, also applied to address water scarcity. For example, Seattle has reduced per capita water use from  per day in 1990 to  per day in 2007 through a comprehensive water conservation program including pricing policies, education, regulations and rebates for water-saving appliances. Other cities such as Atlanta and Las Vegas have also launched water conservation programs that are somewhat less comprehensive than the one in Seattle concerning indoor water use. However, Las Vegas has intentionally focused on curbing outdoor water demand, which accounts for 70% of residential water use in the city, through reductions in turf area and incentives for the use of rains sensors, irrigation controllers and pool covers. At the federal level, the Energy Policy Act of 1992 set standards for water-efficient appliances, replacing the  per flush (gpf) toilet with a new 1.6 gpf/6 litres per flush maximum standard for all new toilets.By 1994, federal law mandated that showerheads and faucets sold in the U.S. release no more than 2.5 and  of water per minute respectively. Also in 1994 the AWWA established a clearinghouse for water conservation, efficiency, and demand management, called WaterWiser, to assist water conservation professionals and the general public in using water more efficiently. In 2006 the U.S. Environmental Protection Agency launched the WaterSense program to encourage water efficiency beyond the standards set by the Energy Policy Act through the use of a special label on consumer products."}]},{"para_id":"7597315cdd2456423fdd52a11fbffcfb2ac54b9d","para_body":[{"text":"Greywater (also spelled graywater, or grey water/gray water) or sullage is all wastewater generated in households or office buildings from streams without fecal contamination, i.e. all streams except for the wastewater from toilets. Sources of greywater include, e.g. sinks, showers, baths, clothes washing machines or dish washers. As greywater contains fewer pathogens than domestic wastewater, it is generally safer to handle and easier to treat and reuse onsite for toilet flushing, landscape or crop irrigation, and other non-potable uses. However, the use of non-toxic and low-sodium soap and personal care products is recommended to protect vegetation when reusing greywater for irrigation purposes. The application of greywater reuse in urban water systems provides substantial benefits for both the water supply subsystem by reducing the demand for fresh clean water as well as the wastewater subsystems by reducing the amount of wastewater required to be conveyed and treated. "}]},{"para_id":"4ac5bb99a2ef509bb6673242925f446f7444fedc","para_body":[{"text":"Water supply and sanitation require a huge amount of capital investment in infrastructure such as pipe networks, pumping stations and water treatment works. It is estimated that Organisation for Economic Co-operation and Development (OECD) nations need to invest at least USD 200 billion per year to replace aging water infrastructure to guarantee supply, reduce leakage rates and protect water quality."}]},{"para_id":"96451bcb855c25639485dc4af102a686ac4d6379","para_body":[{"text":", The Urban Waste Water Treatment Directive is a 1991 European Union directive concerning urban waste water \"collection, treatment and discharge of urban waste water and the treatment and discharge of waste water from certain industrial sectors\". It aims \"to protect the environment from adverse effects of waste water discharges from cities and \"certain industrial sectors\"."}]},{"para_id":"7736320be777b80aed5ef3cb3418246c4f52fd4d","para_body":[{"text":"These facilities first treat the water with ozone to kill any potentially harmful microscopic organisms. As the water leaves the water treatment facilities, chlorine is added to protect it on the way to customers' taps. Since 2000, SNWA has also added fluoride to the municipal water supply."}]},{"para_id":"424f7df756e50bf6ee4d4937ea8d39bdc8b9f603","para_body":[{"text":"The Urban Waste Water Treatment Directive (full title Council Directive 91/271/EEC of 21 May 1991 concerning urban waste-water treatment) is a European Union directive regarding urban waste water collection, waste water treatment and its discharge, as well as the treatment and discharge of \"waste water from certain industrial sectors\". It was adopted on 21 May 1991. It aims \"to protect the environment from the adverse effects of urban waste water discharges and discharges from certain industrial sectors\" by mandating waste water collection and treatment in urban agglomerations with a population equivalent of over 2000, and more advanced treatment in places with a population equivalent above 10,000 in sensitive areas."}]},{"para_id":"a162030e0ffec720bf3ef9a30db1fd646d303825","para_body":[{"text":"The  Cantareira State Park, created in 1962, protects a large part of the metropolitan São Paulo water supply.In the 1970s the government of the state of São Paulo took a much more active role in water management. As in other Brazilian states at the time, a state water supply and sanitation company was established. The company, Sabesp, took over the responsibility for water supply and sanitation from most municipalities in the metropolitan area and in the rest of the state. At the same time, a State Environmental Agency CETESB was created, being one of the first such agencies in Latin America. Among the first environmental measures was the state headwater protection law, which prohibited high-density residential occupation in 53% of Greater São Paulo. Also, the first wastewater collection and treatment systems were built. However, the measures proved to be ineffective. Slums spread on the shores of the Guarapiranga and Billings reservoirs, and the reservoirs were severely polluted. In 1986 the first slum upgrading program by the city of São Paulo began, all while more slums sprang up at the fringes of the metropolitan area."}]},{"para_id":"bd55436bbfbe0a4066da6f3ffb22063ce681fc06","para_body":[{"text":"Maynilad has begun to diversify its water sources by tapping into Laguna Lake, a large but polluted lake to the East of Manila. In February 2011, the President of the Philippines, Benigno Aquino, inaugurated the 0.1 million cubic meter per day multi-stage treatment plant, the first drinking water treatment plant to draw water from the lake. The plant will supply 1.2 million residents in the South of the metropolitan area. Manila Water also plans to tap into the lake to complement the water supply of the quickly growing Rizal area to the North. This is presented as a measure to adapt to climate change, since it will reduce the dependence on the Angat River which is vulnerable to drought. At the same time, together with NGOs Manila Water has planted trees covering more than 300 hectares of land in the Ipo and Marikina watersheds to protect its main current water source."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"1b06ac765bc1f721b53e0f3e4d1e39042f677264","para_body":[{"text":"Buckingham unsuccessfully contested the state Legislative Assembly seat of Orange in the 2003 state election. Buckingham was then elected to the City of Orange council in 2004 and re-elected with an increased vote in 2008. He was the first member of the Australian Greens elected to a council west of the Great Dividing Range. As a councillor, he implemented Australia’s first stormwater harvesting project for drinking water supply, initiated the city's first statement of commitment to the Aboriginal community, fought against homophobia and for the rights of same sex couples, campaigned to protect an agricultural research station from developers, and fought to protect water supplies from the giant Cadia gold mine that operates on the outskirts of Orange."}]},{"para_id":"4ac5bb99a2ef509bb6673242925f446f7444fedc","para_body":[{"text":"Water supply and sanitation require a huge amount of capital investment in infrastructure such as pipe networks, pumping stations and water treatment works. It is estimated that Organisation for Economic Co-operation and Development (OECD) nations need to invest at least USD 200 billion per year to replace aging water infrastructure to guarantee supply, reduce leakage rates and protect water quality."}]},{"para_id":"30c81f0de1251b3d6905a1b5daab842c57b8e5c8","para_body":[{"text":"From 09:00 long columns of retreating Yildirim Army Group units, with guns and transport, were seen moving northwards through Kh. el Kofkha towards Jemmame. After watering their horses at the Wadi Sheria, the 7th Mounted Brigade, arrived at divisional headquarters at 09:00 and was immediately ordered to reinforce the 1st and 2nd Light Horse Brigades in the centre. At 11:00 the 2nd Light Horse Brigade was counter–attacked strongly on the right of the mounted infantry line, near Tel el Nejile, and was held up while the 7th Mounted Brigade, in the centre, continued to advance towards Bir el Jemameh. By about 13:00 they had nearly reached their objective, when they were heavily attacked by the Ottoman defenders covering the water supply, forcing the brigade back, and endangering its left flank. The 1st Light Horse Brigade came up on the western side of the 7th Mounted Brigade, and drove the Ottoman attackers back, the leading troops of 1st Light Horse Brigade, the 3rd Light Horse Regiment fought their way into Bir el Jemameh/Kh Jemmame shortly after 15:00. Here they captured the wells, cisterns and steam pumping plant intact, including the engineer in charge. While a regiment of the 1st Light Horse Brigade secured the high ground to the north overlooking Bir el Jemameh protecting the area, the remainder of the brigade and the 7th Mounted Brigade, watered all their horses. Meanwhile, the 2nd Light Horse Brigade occupied Tel el Nejil station after dark, when the Ottoman 53rd Division's defenders had retired. Although some water was found here in the Wadi Hesi, it was not possible to water the horses of the outpost troops which established a night outpost line, protecting Nejil."}]},{"para_id":"d50ac73515af1978cf4855fbca270cc733e7c095","para_body":[{"text":"Where a junction was built, either because the older canal company saw an advantage in a connection, or where the new company managed to insert a mandatory connection into its Act of Parliament, then the old company would seek to protect (and even enhance) its water supply. Normally, they would specify that, at the junction, the newer canal must be at a higher level than their existing canal. Even though the drop from the newer to the older canal might only be a few inches, the difference in levels still required a lock — called a stop lock, because it was to stop water flowing continuously between the newer canal and the older, lower one. The lock would be under the control of the new company, and the gates would, of course, \"point\" uphill - towards the newer canal. This would protect the water supply of the newer canal, but would nevertheless \"donate\" a lockful of water to the older company every time a boat went through. In times of excess water, of course, the lock \"bywash\" would continuously supply water to the lower canal."}]},{"para_id":"01630883fe0e8806fbe4485e1f69913839d84d11","para_body":[{"text":"The Hammonds eventually departed, and the house was left unoccupied. By the early 20th century it came into the ownership of the New York City Bureau of Water Supply. It was the only improvement on a  parcel surrounding the important junction of the Catskill and Delaware aqueducts. To better protect the city's water supply, the bureau planned to demolish the neglected and deteriorated structure."}]}]}