{"run_id":"guir","title":"enwiki:Salmon run","squid":"enwiki:Salmon%20run","query_facets":[{"heading_id":"H1","heading":"Background"},{"heading_id":"H2","heading":"Cited sources"},{"heading_id":"H3","heading":"Keystone species"},{"heading_id":"H4","heading":"Notable runs"},{"heading_id":"H5","heading":"Obstacles to the run"},{"heading_id":"H6","heading":"Prospects"},{"heading_id":"H7","heading":"Return from the ocean"},{"heading_id":"H8","heading":"The spawning"}],"paragraphs":[{"para_id":"7d505263b24dac7522f1bfad67ee35d5739b9a50","para_body":[{"text":"Mechanistic explanations come in many forms. Wesley Salmon proposes an ontic view of what he calls \"causal-mechanical\" explanation, namely that explanations are in the world. There are two kinds of ontic explanation: etiological and constitutive. Salmon focuses primarily on etiological explanation, with respect to which one explains some phenomenon P by identifying its causes (and, thus, locating it within the causal structure of the world). Constitutive (or componential) explanation, on the other hand, involves describing the components of a mechanism M that is productive of (or causes) P. Indeed, whereas (a) Noam Chomsky differentiates between descriptive and explanatory adequacy, where the former is defined as the adequacy of a theory to account for at least all the items in the domain (which need explaining), and the latter as the adequacy of a theory to account for no more than those domain items, and (b) past philosophies of science differentiate between descriptions of phenomena and explanations of those phenomena, in the metascientific context of mechanisms, descriptions and explanations seem to be identical. This is to say, to explain a mechanism M is to describe it (specify its components, as well as background, enabling, and so on, conditions that constitute, in the case of a linear mechanism, its \"start conditions\")."}]},{"para_id":"1578e505840ff096c260816e10c4930c7f661550","para_body":[{"text":"The film is traditionally animated but includes some CG elements such as \"a salmon run and a caribou stampede\". Layout artist Armand Serrano, speaking about the drawing process on the film, said that \"we had to do a life drawing session with live bear cubs and also outdoor drawing and painting sessions at Fort Wilderness in Florida three times a week for two months [...]\".. In 2001 Background supervisor Barry Kooser and his team traveled to Jackson Hole, Wyoming and studied with Western landscape painter Scott Christensen, where they learned to: \"simplify objects by getting the spatial dimensions to work first and working in the detail later.\""}]},{"para_id":"b4892679ea498b3e511b424251e53558992325b5","para_body":[{"text":"Over several years Marsh presided over several cases concerning salmon. This included later oversight of the Sohappy v. Smith case concerning tribal rights to salmon runs in the Pacific Northwest. He also heard the first challenges to the dams on the Columbia River under the Endangered Species Act after some salmon runs were listed as endangered."}]},{"para_id":"f43a067b403b02b26e2c724ef634f12d3b66f2be","para_body":[{"text":"Salmon has started and sold several real estate related companies as well as closed more than $500,000,000 in real estate transactions. A licensed California Real estate broker, Salmon has an extensive background in real estate transactions nationwide as well as in California."}]},{"para_id":"1c514b07b12818f2fc23bd3c5feee5d5c6d34dd1","para_body":[{"text":"After the general success of the IPSFC’s restoration efforts, the Canadian government began pushing for a pink salmon treaty. Eventually signed in 1957, the Pink Salmon Protocol sought to assure that the pink salmon runs remained sustainable while also stipulating that the Canada and the US had to share equal portions of the salmon run."}]},{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"1dc9389fdac2a70795d860f99dfda67e7852ec49","para_body":[{"text":"The salmon run of sockeye salmon experienced a major recovery in the late 20th century, sometimes surpassing the Adams River as the greatest sockeye producer in the Fraser basin.  However, the river, wildlife, and nearby water sources is threatened by 10 million cubic meters of contaminated mine waste that escaped in August 2014."}]},{"para_id":"43a43470ac027907ad89a4f08cb5f32a8b80fbeb","para_body":[{"text":"In 2009, NOAA advised that continued runoff into North American rivers of three widely used pesticides containing neurotoxins, will \"jeopardize the continued existence\" of endangered and threatened Pacific salmon. Global warming could see the end of some salmon runs by the end of the century, such as the Californian runs of Chinook salmon. A 2010 United Nations report says increases in acidification of oceans means shellfish such as pteropods, an important component of the ocean salmon diet, are finding it difficult to build their aragonite shells. There are concerns that this too may endanger future salmon runs."}]},{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"037811e2cb73926b0d4e95a648b72954fb7665f4","para_body":[{"text":"Kitzhaber developed policy initiatives related to natural resources during his two terms as governor, including The Oregon Plan for Salmon and Watersheds aimed at restoring dwindling runs of threatened salmon species to Oregon's rivers and streams. The plan was a collaborative effort that encouraged federal, state and local government agencies to work with private landowners to restore watershed health and recover threatened salmon runs. Kitzhaber also took a high profile and controversial stand in favor of breaching several Northwest dams to help restore salmon populations."}]},{"para_id":"38b4dae2ee6808aaf4a66dbe003608fdadf4254e","para_body":[{"text":"The salmon runs provided a valuable food source for many animals, such as black bear, coyotes, gray wolves, bald eagles, raccoons, and dozens of others. In addition, salmon carcasses littered stream banks during prime fall and spring spawning, providing food for scavengers and decaying and enriching the soil. In the Elwha River basin, salmon once contributed over 300 tons of phosphorus and nitrogen every year, via decaying carcasses and the scat of predators and scavengers. In this way salmon played an important role in the overall health of the ecosystem. About 130 species benefit from the nutrients in salmon carcasses."}]},{"para_id":"f686629e9fcc935035bb9471e7e19b7dd3cba98a","para_body":[{"text":"Kukaklek is a lake in southern Alaska, near the base of the Alaska Peninsula. Located in Katmai National Park and Preserve, the lake is  in area and is the source for the Alagnak River, a designated Wild River. Notable for its excellent sport fishing, it is rated as one of the top wilderness destinations in Alaska. Wildlife in the area is typical of the Alaskan Peninsula, with grizzly bears, moose, gray wolf, and caribou frequently seen around the lake's shores. Grizzly bears in particular are frequently seen around the lake during the salmon run. The lake has recently been the source for a controversial grizzly bear hunt in Katmai Preserve."}]},{"para_id":"24be7b90b1a22a9b6b2eafc960b9c12ede2aa7f1","para_body":[{"text":"Along Alhambra Creek's riparian corridor, trees like willows, cottonwoods, sycamores, big-leaf maples and valley oaks dominate riparian areas. Growing underneath the trees are a variety of shrubs including elderberry, California blackberry, and California rose. The American beaver has recently recolonized Alhambra Creek and is a keystone species as its ponds support steelhead trout and other fish, birds, otter and mink. Historically, Alhambra Creek likely supported a population of salmon and steelhead, as was typical of free flowing Bay Area streams. The Martinez Packing Company was established in 1882 and canned and shipped about 350 cases of salmon per day. The local commercial fishery thrived on huge runs of salmon up the Sacramento/San Joaquin River system."}]},{"para_id":"2abd2db7361fa04de1e91eab5809088d0d7d8cbe","para_body":[{"text":"In northwest America, salmon is a keystone species, which means the impact they have on other life is greater than would be expected in relation to their biomass. The death of the salmon has important consequences, since it means significant nutrients in their carcasses, rich in nitrogen, sulfur, carbon and phosphorus, are transferred from the ocean to terrestrial wildlife such as bears and riparian woodlands adjacent to the rivers. This has knock-on effects not only for the next generation of salmon, but to every species living in the riparian zones the salmon reach. The nutrients can also be washed downstream into estuaries where they accumulate and provide further support for estuarine breeding birds."}]},{"para_id":"7308cb3494bf807094e3d2021ed0a433391d86e3","para_body":[{"text":"Marine West Coast Forests combine aquatic ecosystems with temperate rainforests to provide habitat for an abundance of wildlife. The sea otter is considered a keystone species because of the critical role it plays in maintaining the structure of the ecosystem. Sea otters feed on sea urchins, which are herbivores of kelps. A large mass of kelp can become an underwater kelp forest, which is considered by many to be one of the most productive and dynamic ecosystems on Earth. Two more dominant species found in the Marine West Coast Forest are the gray wolf and the grizzly bear. Both predators regulate elk populations, which tend to over-browse many shrub species in riparian zones. With less elk browsing, the riparian zones can provide habitats for birds and help maintain a healthier marine ecosystem. In addition, grizzly bears provide a connection between the marine coast and the forests when they eat nitrogen-rich salmon and transfer the nutrients to the forests. The Pacific salmon provide strong sources of nitrogen for the aquatic ecosystems. Due to the high precipitation in this Eco region, the nitrogen levels can be very low. The Pacific salmon helps to normalize the nitrogen levels. Without anyone of these species, the ecosystem would fall apart. The Marine West Coast Forests are a unique habitat for a diverse group of species."}]},{"para_id":"4b4df477d4cb7aabc4ed748359ba7dd75d7d4b46","para_body":[{"text":"In 1883 Stedman and Argyle found that the rainbow smelt consumed bloaters (Coregonus hoyi) and alewives (Alosa pseudoharengus). However, they also stated that this predator had not affected the population of bloaters but that impact could be a possibility. A 2003 study by Horppila et al. shows that smelt densities can exceed 40,000 individuals per hectare and may create a large predation pressure on the lake. Horppila et al. also states that a single smelt can consume between .12 grams and .14 grams. Another study showed that in Lake Ontario the primary food sources for rainbow smelt were slimy sculpins (Cottus cognatus) and opossum shrimp (Mysis relicta), but nothing was said on whether this predation had significant impact on the populations. In 1973 Havey reported that there was increased growth in landlocked Atlantic salmon populations after the introduction of the smelt. It was also shown by Brandt and Madon in 1986 that adult lake trout (Salvalinus namaycush) could be a keystone predator species for the smelt. Hrabik et al. (1998) found evidence of competition for food between introduced rainbow smelt and native yellow perch (Perca flavescens) in Wisconsin lake habitats, and smelt may be partially responsible for the decline of Great Lakes whitefish (Coregonus spp.). The U.S. EPA stated in 2008 that they believe the smelt contributed to the extinction of the blue pike (Stizostedion vitreum glaucum) by outcompeting for food. Acidity may alter smelt distributions because they were not found in small lakes with pH less than 6.0 in several surveys. Because of snowmelt, rainbow smelt eggs might be exposed to lethal pH decreases in poorly buffered lakes."}]},{"para_id":"b4892679ea498b3e511b424251e53558992325b5","para_body":[{"text":"Over several years Marsh presided over several cases concerning salmon. This included later oversight of the Sohappy v. Smith case concerning tribal rights to salmon runs in the Pacific Northwest. He also heard the first challenges to the dams on the Columbia River under the Endangered Species Act after some salmon runs were listed as endangered."}]},{"para_id":"baf6d404a57e63b65ebcc21d5e366c172d581692","para_body":[{"text":"In the Pacific Northwest and Alaska, salmon are keystone species, supporting wildlife such as birds, bears and otters. The bodies of salmon represent a transfer of nutrients from the ocean, rich in nitrogen, sulfur, carbon and phosphorus, to the forest ecosystem."}]},{"para_id":"553e53017d38b94afc56be17d2c972f28b483675","para_body":[{"text":"\tSalmon in the lower 48 states are well on their way to attaining the status enjoyed by some other notable species — wolves, condors, grizzlies, bison — wild animals that are unlikely to disappear entirely, but struggle to survive as remnants of once flourishing species in small portions of their original range. \tIn California, Oregon, Idaho, Washington, and southern British Columbia, many runs are reduced to less than 10% of their historical numbers; some have disappeared. Many salmon runs are dominated by hatchery-bred fish. In the Columbia River, once one of the largest salmon-producers, over 80% of the total run is now hatchery-bred fish."}]},{"para_id":"b4892679ea498b3e511b424251e53558992325b5","para_body":[{"text":"Over several years Marsh presided over several cases concerning salmon. This included later oversight of the Sohappy v. Smith case concerning tribal rights to salmon runs in the Pacific Northwest. He also heard the first challenges to the dams on the Columbia River under the Endangered Species Act after some salmon runs were listed as endangered."}]},{"para_id":"809e7698031396e37bbb29821ac1f905315e7a11","para_body":[{"text":"Like the Kenai, the Russian River is famous for its fishing, especially for salmon. There are two runs of sockeye salmon each year, in mid-June and mid-July, and a run of silver salmon in August."}]},{"para_id":"38e75d7fbd7044510f9a4f1c4b394858cfe164d6","para_body":[{"text":"The river is noted for its prolific salmon runs despite heavy depletion by commercial fish traps during the early 20th century. The force of the current in the river's Grand Canyon limits the salmon runs to the lower one-third of the river, and to its lower tributaries."}]},{"para_id":"1c514b07b12818f2fc23bd3c5feee5d5c6d34dd1","para_body":[{"text":"After the general success of the IPSFC’s restoration efforts, the Canadian government began pushing for a pink salmon treaty. Eventually signed in 1957, the Pink Salmon Protocol sought to assure that the pink salmon runs remained sustainable while also stipulating that the Canada and the US had to share equal portions of the salmon run."}]},{"para_id":"2584665695d5c4dc12769dab773f423b4e491dc6","para_body":[{"text":"Most commercial fish stocks have been in a state of decline, particularly Atlantic Salmon. Despite these declines, the Miramichi River still supports one of the largest annual runs of Atlantic salmon in North America. These declines in Atlantic salmon runs are often blamed on the Greenland offshore fishery, global climate change, as well as local overfishing. Recent forest management practises such as clear cutting and herbicide applications which denigrate the riparian zone along the river and its tributaries, as well as industrial pollution share some blame as well."}]},{"para_id":"5ed72854a058604b06bc2e952d387508fed47eb1","para_body":[{"text":"Salmon start the run in peak condition, the culmination of years of development in the ocean. They need high swimming and leaping abilities to battle the rapids and other obstacles the river may present, and they need a full sexual development to ensure a successful spawn at the end of the run. All their energy goes into the physical rigours of the journey and the dramatic morphological transformations they must still complete before they are ready for the spawning events ahead."}]},{"para_id":"b4892679ea498b3e511b424251e53558992325b5","para_body":[{"text":"Over several years Marsh presided over several cases concerning salmon. This included later oversight of the Sohappy v. Smith case concerning tribal rights to salmon runs in the Pacific Northwest. He also heard the first challenges to the dams on the Columbia River under the Endangered Species Act after some salmon runs were listed as endangered."}]},{"para_id":"1c514b07b12818f2fc23bd3c5feee5d5c6d34dd1","para_body":[{"text":"After the general success of the IPSFC’s restoration efforts, the Canadian government began pushing for a pink salmon treaty. Eventually signed in 1957, the Pink Salmon Protocol sought to assure that the pink salmon runs remained sustainable while also stipulating that the Canada and the US had to share equal portions of the salmon run."}]},{"para_id":"01f57f5a8d13329bb8d25d8a8725e3949a78f690","para_body":[{"text":"Because the downstream McIndoe Dam posed a total barrier to both upstream fish migration in the Connecticut River, neither the Moore or Comerford dams was built with fish passage facilities. The great height of the dam precludes the installation of structures such as fish ladders and has posed an obstacle to restoring salmon runs in the Connecticut River, as the best spawning areas for salmon are located in the headwaters area upstream of the dam."}]},{"para_id":"037811e2cb73926b0d4e95a648b72954fb7665f4","para_body":[{"text":"Kitzhaber developed policy initiatives related to natural resources during his two terms as governor, including The Oregon Plan for Salmon and Watersheds aimed at restoring dwindling runs of threatened salmon species to Oregon's rivers and streams. The plan was a collaborative effort that encouraged federal, state and local government agencies to work with private landowners to restore watershed health and recover threatened salmon runs. Kitzhaber also took a high profile and controversial stand in favor of breaching several Northwest dams to help restore salmon populations."}]},{"para_id":"9fa155059bfeddcfcff3632159aa46407605dd8f","para_body":[{"text":"\tThe pattern of salmon decline is not unique to western North America. Of the Earth's four regions where salmon runs occurred historically (Asian Far East, Atlantic Europe, eastern North America, and western North America), it appears probable that salmon runs in California, Oregon, Washington, Idaho, and southern British Columbia, without a dramatic change in current and long-term trends, will emulate the other three: extirpated or much reduced runs. Since the late 1840s, an array of factors has caused the decline and a plethora of specific impediments has prevented their recovery. Throughout the region, many wild salmon stocks (a group of interbreeding individuals that is roughly equivalent to a \"population\") have declined and some have disappeared."}]},{"para_id":"b4892679ea498b3e511b424251e53558992325b5","para_body":[{"text":"Over several years Marsh presided over several cases concerning salmon. This included later oversight of the Sohappy v. Smith case concerning tribal rights to salmon runs in the Pacific Northwest. He also heard the first challenges to the dams on the Columbia River under the Endangered Species Act after some salmon runs were listed as endangered."}]},{"para_id":"1c514b07b12818f2fc23bd3c5feee5d5c6d34dd1","para_body":[{"text":"After the general success of the IPSFC’s restoration efforts, the Canadian government began pushing for a pink salmon treaty. Eventually signed in 1957, the Pink Salmon Protocol sought to assure that the pink salmon runs remained sustainable while also stipulating that the Canada and the US had to share equal portions of the salmon run."}]},{"para_id":"43a43470ac027907ad89a4f08cb5f32a8b80fbeb","para_body":[{"text":"In 2009, NOAA advised that continued runoff into North American rivers of three widely used pesticides containing neurotoxins, will \"jeopardize the continued existence\" of endangered and threatened Pacific salmon. Global warming could see the end of some salmon runs by the end of the century, such as the Californian runs of Chinook salmon. A 2010 United Nations report says increases in acidification of oceans means shellfish such as pteropods, an important component of the ocean salmon diet, are finding it difficult to build their aragonite shells. There are concerns that this too may endanger future salmon runs."}]},{"para_id":"2584665695d5c4dc12769dab773f423b4e491dc6","para_body":[{"text":"Most commercial fish stocks have been in a state of decline, particularly Atlantic Salmon. Despite these declines, the Miramichi River still supports one of the largest annual runs of Atlantic salmon in North America. These declines in Atlantic salmon runs are often blamed on the Greenland offshore fishery, global climate change, as well as local overfishing. Recent forest management practises such as clear cutting and herbicide applications which denigrate the riparian zone along the river and its tributaries, as well as industrial pollution share some blame as well."}]},{"para_id":"037811e2cb73926b0d4e95a648b72954fb7665f4","para_body":[{"text":"Kitzhaber developed policy initiatives related to natural resources during his two terms as governor, including The Oregon Plan for Salmon and Watersheds aimed at restoring dwindling runs of threatened salmon species to Oregon's rivers and streams. The plan was a collaborative effort that encouraged federal, state and local government agencies to work with private landowners to restore watershed health and recover threatened salmon runs. Kitzhaber also took a high profile and controversial stand in favor of breaching several Northwest dams to help restore salmon populations."}]},{"para_id":"80d5511c32ba2d381ac621128103aa3a4c9f4986","para_body":[{"text":"Bristol Bay is home to the world's largest salmon run. All five Eastern Pacific species spawn in the bay's freshwater tributaries. Commercial fisheries include the world's largest sockeye salmon fishery. The Kvijack River has the single largest red salmon run in the world. The Kvijack drains from Lake Iliamna, which is downstream of the deposit. Along with herring and other fisheries, salmon account for nearly 75% of local jobs."}]},{"para_id":"326df194ca1a7b26d86971ee3cf4b92f05cf46c2","para_body":[{"text":"Wild salmon are anadromous. They spawn inland in fresh water and when young migrate to the ocean where they grow up. Most salmon return to the river where they were born, although some stray to other rivers. There is concern about of the role of genetic diversity within salmon runs. The resilience of the population depends on some fish being able to survive environmental shocks, such as unusual temperature extremes. It is also unclear what the effect of hatchery production has been on the genetic diversity of salmon."}]},{"para_id":"c9f8a3cc8782c9a619fbdbbc85a2bb430667c8c6","para_body":[{"text":"In 1964 before the floods, the spring chinook salmon run was estimated to be as large as 10,000 and with a minimum of 3,400, which declined to an annual run of between 345 and 2,460 prior to 1990. Due to the gradual recovery of the mountainsides after logging, salmon runs have once again begun to return, averaging 2,000 to 4,000. Although the water from the South Fork continues down the Trinity to the Klamath and eventually, the Pacific Ocean, undammed, the diversion of most of the Trinity main stem's water and pollution in the Klamath have made  access to the river difficult for migrating fish. It is of note that part of the reason of the declined population is a high mortality rate of female salmon, resulting in less offspring. Generally in summer, temperatures in the river can rise to over 80 degrees Fahrenheit (27 degrees Celsius), which allow introduced species, including green sunfish to flourish and compete with salmon."}]},{"para_id":"722fc01219b7075311374344944acead1708f1a0","para_body":[{"text":"Typically, salmon are anadromous: they are born in fresh water, migrate to the ocean, then return to fresh water to reproduce. However,  populations of several species are restricted to fresh water through their lives. Various species of salmon display anadromous life strategies while others display freshwater resident life strategies.  Folklore has it that the fish return to the exact spot where they were born to spawn; tracking studies have shown this to be mostly true. A portion of a returning salmon run may stray and spawn in different freshwater systems. The percent of straying depends on the species of salmon. Homing behavior has been shown to depend on olfactory memory."}]},{"para_id":"e9e0cc6dd1ef78bb49393199af2175d9baaf4beb","para_body":[{"text":"Most salmon are anadromous, a term which comes from the Greek anadromos, meaning \"running upward\". Anadromous fish grow up mostly in the saltwater in oceans. When they have matured they migrate or \"run up\" freshwater rivers to spawn in what is called the salmon run."}]},{"para_id":"8753d5c5f227d12ddf17fce4c2a2ad2161151a9b","para_body":[{"text":"The Adams River run occurs every year, but every fourth year (called a \"dominant\" year), the numbers are much higher.  2014 was the most recent dominant run.  According to Canada's Department of Fisheries and Oceans, the Fraser River sockeye run of 2010 was the largest since 1913, numbering an estimated 34 million fish. At least 3,866,000 of these fish returned to the Adams River to spawn.  There is no clear consensus as to why the Adams stock has rebounded so remarkably (1991 saw an estimated return of 718 fish). In the Globe and Mail, Simon Fraser University biologist John Reynolds said “[predicting salmon numbers] is massively complex, even for a scientist.”"}]},{"para_id":"b13f7fe00ab3ac1738dae20d4800bfa3f405a591","para_body":[{"text":"However, there is no doubt that one time Powell Lake was once an ocean inlet as it contains ancient salt water at its deepest points, some of which are more than 500m.  Geologists posit that the mouth of Powell Lake rebounded with the recession of glaciers at the end of the last Ice Age, creating a fresh water barrier system, which led to the destruction of its salmon runs and its becoming a fresh water lake. If there were indigenous communities based on salmon runs in that system, that must have been many thousands of years ago."}]},{"para_id":"326df194ca1a7b26d86971ee3cf4b92f05cf46c2","para_body":[{"text":"Wild salmon are anadromous. They spawn inland in fresh water and when young migrate to the ocean where they grow up. Most salmon return to the river where they were born, although some stray to other rivers. There is concern about of the role of genetic diversity within salmon runs. The resilience of the population depends on some fish being able to survive environmental shocks, such as unusual temperature extremes. It is also unclear what the effect of hatchery production has been on the genetic diversity of salmon."}]},{"para_id":"a6d7d882cbc51d8127ad374b1a3cc9cd8dc5e70c","para_body":[{"text":"The annual salmon runs start in mid-June and continue through late October, when spawning commences in earnest.  It is believed that distinct runs of salmon destined for specific tributaries occur at different times of the year, with those fish headed for the upper reaches of the watershed entering the river earlier than those that spawn in the lower tributaries."}]},{"para_id":"e9e0cc6dd1ef78bb49393199af2175d9baaf4beb","para_body":[{"text":"Most salmon are anadromous, a term which comes from the Greek anadromos, meaning \"running upward\". Anadromous fish grow up mostly in the saltwater in oceans. When they have matured they migrate or \"run up\" freshwater rivers to spawn in what is called the salmon run."}]},{"para_id":"1b85078c25dc918f675e51491d7b4305952dfc15","para_body":[{"text":"The Chinook salmon run in Coyote Creek may be the most viable for restoration in the South Bay, since the breeding salmon in the Guadalupe River have severely declined subsequent to installation of extensive concrete channels in the river in downtown San Jose, California by the SCVWD. These are “fall run” fish primarily adapted to the Sacramento and San Joaquin River watersheds. Since Chinook salmon spawn in early winter and juveniles migrate to the ocean in their first spring, they are able to use habitats that turn very warm or have low water quality in summer. In 2012, the Santa Clara Valley Habitat Plan reported that Chinook salmon currently spawn in Coyote Creek as well as the Guadalupe River and its tributaries."}]},{"para_id":"d90776ef4ce1458fedd4cfbe7d7ad572ed958276","para_body":[{"text":"The Samish River supports a large variety of fish and is home to one of Washington's larger fall King Salmon runs. The Samish River has runs of five Salmon and three trout species including: Spring/Winter Steelhead, Summer Sockeye, Fall Chinook/Chum/Coho, and year-round runs of Cutthroat, and Dolly Varden.  Also documented are Pink Salmon which, while rare, do arrive in small numbers to spawn in the Samish."}]},{"para_id":"c6fc0f409b8d039dffe0bfda87d6fc7beb1d44e7","para_body":[{"text":"Pacific salmon are anadromous; they hatch in lakes, rivers, and streams—or, nowadays fish hatcheries—migrate to sea, and only at the end of their life return to fresh water to spawn. When the Corps of Engineers first built the locks and dam, they changed the natural drainage route of Lake Washington. The locks and dam blocked all salmon runs out of the Cedar River watershed. To correct this problem, the Corps built a fish ladder as the locks were constructed to allow salmon to pass around the locks and dam."}]}]}