{"run_id":"uog-linear-ltr-hier","title":"tqa:protecting the water supply","squid":"tqa:protecting%20the%20water%20supply","query_facets":[{"heading_id":"H1","heading":"Saving Water in Irrigation"},{"heading_id":"H2","heading":"Water Treatment"},{"heading_id":"H3","heading":"Conserving Water"},{"heading_id":"H4","heading":"Reducing Water Pollution"},{"heading_id":"H5","heading":"Controlling Water Pollution"},{"heading_id":"H6","heading":"What You Can Do"},{"heading_id":"H7","heading":"Rationing Water"},{"heading_id":"H8","heading":"Saving Water at Home"}],"paragraphs":[{"para_id":"045a1a7f7d14b772c17b77a61ddb0cca1329720c","para_body":[{"text":"Water savings in agriculture are an important objective of Egypt’s water strategy to serve a growing population with limited resources. However, the magnitude of potential water savings in agriculture and how best to achieve such savings have been a subject of some debate. While \"classical\" field-level irrigation efficiencies may be low due to the predominance of flood irrigation, the overall system efficiency - the \"effective irrigation efficiency\" - is quite high due to return flows. Water savings strategies in Egypt therefore do not focus much on water-saving irrigation technologies such as sprinkler or drip irrigation. Instead they are based on the observation that when farmers lack control of the timing and quantities of water supply, they irrigate too soon and apply too much water."}]},{"para_id":"868d4d6c5e3b8d7cd62e0de80abd773ea2e95eba","para_body":[{"text":"The irrigation systems of Tajikistan cover 737,700 ha of land, of which 300,000 ha are zones of machine irrigation. They are subdivided into 4 categories according to the technical equipment: 1) modern irrigational systems (282,000 ha), 2) irrigation systems with main channels without anti-filtration cover and the lack of hydrotechnical facilities (202,000 ha), 3) irrigation systems with rehabilitated networks and large main channels (200,000 ha), 4) irrigation systems which are not adequately equipped (53,700 ha). Pumping stations serve 40% of the irrigated areas, 64% of which are in the Sughd Province. An estimated 20% of irrigated lands in Tajikistan suffer from water shortages caused by poor regulation of river flows. In the area of the Istravshan (30,000 ha), only 55% of water demands are met. In Kyzyl-Su–Yah-Su basin in Kulob area (60,000 ha) receives only 65% of required water. The same situation prevails for 12,000 ha of land in Hisor. Agricultural irrigation techniques have remained unchanged over the past few years and are principally performed through furrows. Before 1990, only 3,500 ha of land received water through flexible pipes that delivered it to furrows and rain water irrigation was used for 296 ha. Introduction of new technologies (rain-drop, underground, and drip irrigation) will multiply water saving rates by 2 to 3 times."}]},{"para_id":"4cf67805f8525b59ea4c6de3e17edeb601ee4217","para_body":[{"text":"In the first decade of the 21st century, the protection of the environment gradually became more important in Abu Dhabi. In 2005 the Emirate created the Environment Department, which established a Strategic Water Master Plan published in 2009. When presenting the Master Plan, the chairman of the Environment Agency said that the future would be very challenging unless action was taken to reduce water consumption, which is among the highest per capita in the world. The Plan describes the current status and the environmental and technical issues related to projections of demand and supply, groundwater abstraction, desalination, water supply and sanitation, irrigation, wastewater treatment and Emirati governance and institutions. The government has run a media campaign to encourage people to save water. It has also distributed water-saving toilets and showerheads free of charge. The emirate also is in the process of expanding the use of reclaimed water."}]},{"para_id":"32e8be3289ea74efbeb8ada0a11b296f23eac31d","para_body":[{"text":"During the early phases of the Sangam period, people depended heavily on rains as the primary source of water for agriculture. But, increasing demand stemming from a growing population led to the development of better methods of irrigation. Since the rivers of the region were not perennial, the primary goal was to procure an adequate and continuous supply of water. Tanks, lakes and dams were important water storage systems that were developed for this purpose. Sluices and shutters were constructed for regulating water for irrigation. Sometimes, buckets made of reeds were used for watering the lands. In order to control the flooding of rivers, sand mounds were raised so that water could be diverted for irrigation. Direct irrigation from canals was possible on the basins of the Kaveri, the Periyar and the Tamaraparani. Kallanai, a dam built on river Kaveri during this period, is considered the oldest water-regulation structure in the world. Kaveri, Pennai, Palaru, Vaigai and the Tamaraparani were the major rivers spreading their fertilizing water on the fields of Tamilakam. Water stored in tanks and reservoirs was delivered to the fields through channels. There is a considerable amount of spring channel irrigation in the Palar, Kaveri and Vaigai beds. To raise a second crop, well water was very useful. People of this era knew how to divine the spots where there was flow of underground water and dug wells there. Men and oxen were used to irrigate the lands from well water. When water supply was limited and demand was more, it became the duty of the village authorities to distribute the available water in a proper way. Day and night watchmen were employed to guard the tanks and reservoirs and regulate the water supply. Surface irrigation, sprinkler mechanism and drip irrigation methods were followed to prevent wastage of water."}]},{"para_id":"6982a0b9379e9a955135d132a3dea7b319b884e2","para_body":[{"text":"Pristina City has limited quantities of surface and groundwater, which are mainly distributed in the peripheral areas. A small fraction of the available water is found as underground water, such as that in \"Pajtimi\" field that amounts to 50 liters / sec and \"Germia\" source that amounts to     15 liters /sec.  Watercourses are scarce. There are small rivers in the urban area, such as Pristina and Vellusha Rivers that collect the water flows of faux pas coming from Lagjia e Spitalit, Mati, Kodra e Trimave, and Shkabaj.Vellusha and Pristina Rivers serve to collect rainwater from all urban areas of Pristina. The main drinking water sources remain Batllava and Badovc Lakes. Batllava Lake – it has a capacity of 38 million m³ of water and supplies the town of Pristina with 65% of drinking water. Batllava represents the main source of drinking water for the municipality of Pristina. It was built in 1960-1963; initially it worked only for technical water supply to the energy complex in Obilic. From 1982 it turned into water resource for drinking water for the Pristina region. Recently, the water treatment plant in Shajkovc was built, which has a maximum capacity of 900 liters/sec. Badovci Lake- has a volume of 27 million m³ and supplies the town of Pristina with 35% of drinking water. It was initially built in 1960 for the supply of drinking water, irrigation, and technical water for Kishnica mine. From1980 this lake is mainly used for drinking water purposes for Pristina region. The water treatment plant has been built in Badovc, which has a maximum capacity 400l/sec.Those two lakes are the main source of water in Pristine. They both supply around 90% of population in Pristina region with drinking water. However, the distribution power has many problems. Most of the pipes used are older than 50 years, which lose around 50% of available water; 35% are technical losses, while 15% are commercial losses.  As a result there are reductions on available water to citizens, with 8-10 hours/day water cuts to each household. Another problem is the water contamination. There is no urban water monitoring in Kosovo. There are only some small regional, water companies that do not have large competencies on water monitoring. Wastewater discharges remain the main pollutants of water in Pristina. Those wastes are dangerous because they contain substances such as soluble compounds of phosphorus, dissolved oxygen, pathogenic bacteria and viruses, nitrogen (eutrophication), and other matters that affect the water quality.   Main carrier of underground waters pollution is Prishtevka River, which at the same time is the main carrier of sewage and rainwater."}]},{"para_id":"65216e16a9f1fcf74e6d0d7004809c55b056189a","para_body":[{"text":"Conserved Water Statutes are state policies that were enacted by California, Montana, Washington, and Oregon to conserve water and allocated water resources to meet the needs of increasing demand for water in the dry lands where irrigation is or was occurring. Conserved Water Statutes helps the states to dismiss the disincentives to conserve water and can do so without damaging pre-existing water rights. Because any extra amount of water after applying water to a beneficiaries of the pre-existing water policies does not belong to the appropriators, such a condition creates an incentive to use as much water as possible rather than saving. This obviously causes costs of irrigation to be greater than the optimal amount which makes the policy very inefficient. However, by enacting Conserved Water Statutes, state legislatures are able to address the disincentives to save water. The policy allows the appropriators to have rights over the surplus water and enforces them to verify their water savings by the water resources department. Out of the four states that adapted the Conserved Water Statutes, Oregon is often renowned to be the most successful. According to \"How Expanding The Productivity of Water Rights Could Lessen Our Water Woes,\" Oregon’s Oregon Water Resources Department (OWRD) has been a success because a high percentage of submitted applications submitted, and the OWRD serves as a good intermediaries that help appropriators to conserve water. OWRD’s programs are not only a success because its effectiveness but also because of their efforts to improve the workers’ working conditions. According to OWRD's website, the state policies regarding the water rights are divided into Cultural Competency, Traditional Health Worker, Coordinated Care Organizations, and Race, Ethnicity and Language Data Collection."}]},{"para_id":"008c74d23ebb330915a012505b2fa507f2931189","para_body":[{"text":"Water purity and availability are a lifeline for the economy of Chinese Americans in New York City, particularly in the Chinatowns. New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. The ongoing expansion of New York City Water Tunnel No. 3, an integral part of the New York City water supply system, is the largest capital construction project in the city's history, with segments serving Manhattan and The Bronx completed, and with segments serving Brooklyn and Queens planned for construction in 2020. Much of northern and central New Jersey is provided by reservoirs to provide fresh water, but numerous municipal wells exist which accomplish the same purpose."}]},{"para_id":"fec3ed13c701a63eb31293e469da6960f610f32e","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. The ongoing expansion of New York City Water Tunnel No. 3, an integral part of the New York City water supply system, is the largest capital construction project in the city's history, with segments serving Manhattan and The Bronx completed, and with segments serving Brooklyn and Queens planned for construction in 2020."}]},{"para_id":"c42a77140eacfe90ebd98c2962fd2e69b54314f4","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. Manhattan, surrounded by two brackish rivers, had a limited supply of fresh water. To satisfy its growing population, the City of New York acquired land in adjacent Westchester County and constructed the old Croton Aqueduct system there, which went into service in 1842 and was superseded by the new Croton Aqueduct, which opened in 1890. This, however, was interrupted in 2008 for the ongoing construction of a US$3.2 billion water purification plant that can supply an estimated 290 million gallons daily when completed, representing an almost 20% addition to the city's availability of water, with this addition going to Manhattan and the Bronx. Water comes to Manhattan through New York City Water Tunnel No. 1, Tunnel No. 2, and Tunnel No. 3, completed in 1917, 1936, and (Manhattan's supply) 2013, respectively."}]},{"para_id":"86290384e38997dd89f0410798ed85bd3f0534df","para_body":[{"text":" Stabilization ponds are used for municipal waste water treatment in many countries with ample sunshine, including Colombia, El Salvador, Guatemala, Honduras, Israel, Jordan, Morocco, Nicaragua, Tunisia and Uganda. They are typically used in smaller towns where land availability and cost is less of a constraint. In some cities larger stabilization ponds have been replaced in the early 2000s by activated sludge waste water treatment plants, such as in Amman (Jordan) and in Adelaide (Australia) in 2004."}]},{"para_id":"abb4c9bbe983d8d2def563383d0e65f40bc183e2","para_body":[{"text":"Water purity and availability are a lifeline for the economy of the Long Island Koreatown. New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The ongoing expansion of New York City Water Tunnel No. 3, an integral part of the New York City water supply system, is the largest capital construction project in the city's history, with segments serving Long Island planned for construction in 2020."}]},{"para_id":"d3c64f68362fb0b586a1120726d8a6bc8808445d","para_body":[{"text":"[[File:Monticello, Arkansas Water Treatment Plant.jpg|right|thumb|Well #3 and water treatment works, Monticello]]The Arkansas Water Well Construction Commission (AWWCC) regulates the development of groundwater supplies to provide safe water for public consumption, and Act 855 of 2003 (ACA §17–50–401 et seq.) provides a means of holding persons who violate Arkansas law regarding water-well construction accountable for their actions. AWWCC licenses water-well contractors and registers drillers, pump installers,and their apprentices. The rules and regulations of the Arkansas Water Well Construction Commission (2011) provide minimum standards for the construction and abandonment of water wells (that is, water supply, geothermal, and monitoring) so that groundwater is protected from contamination. Water-well contractors must file a well-completion report for each well. Well-completion data are maintained in an ANRC database that is linked to the USGS water-use database (http://water.usgs.gov/watuse/)."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"5d572e3ec7009e17f7d27164e8569d6127b6906b","para_body":[{"text":"Australian water resources have always been variable but they are becoming increasingly so with changing climate conditions. Because of how limited water resources are in Australia, there needs to be an effective implementation of environmental governance conducted within the country. Water restrictions are an important policy device used in Australian environmental governance to limit the amount of water used in urban and agricultural environments (Beeton et al. 2006). There is increased pressure on surface water resources in Australia because of the uncontrolled growth in groundwater use and the constant threat of drought. These increased pressures not only affect the quantity and quality of the waterways but they also negatively affect biodiversity. The government needs to create policies that preserve, protect and monitor Australia’s inland water. The most significant environmental governance policy imposed by the Australian government is environmental flow allocations that allocate water to the natural environment. The proper implementation of water trading systems could help to conserve water resources in Australia. Over the years there has been an increase in demand for water, making Australia the third largest per capita user of water in the world (Beeton et al. 2006). If this trend continues, the gap between supply and demand will need to be addressed. The government needs to implement more efficient water allocations and raise water rates (UNEP, 2014). By changing public perception to promote the action of reusing and recycling water some of the stress of water shortages can be alleviated.  More extensive solutions like desalination plants, building more dams and using aquifer storage are all options that could be taken to conserve water levels but all these methods are controversial. With caps on surface water use, both urban and rural consumers are turning to groundwater use; this has caused groundwater levels to decline significantly. Groundwater use is very hard to monitor and regulate. There is not enough research currently being conducted to accurately determine sustainable yields. Some regions are seeing improvement in groundwater levels by applying caps on bores and the amount of water that consumers are allowed to extract. There have been projects in environmental governance aimed at restoring vegetation in the riparian zone. Restoring riparian vegetation helps increase biodiversity, reduce salinity, prevent soil erosion and prevent riverbank collapse. Many rivers and waterways are controlled by weirs and locks that control the flow of rivers and also prevent the movement of fish. The government has funded fish-ways on some weirs and locks to allow for native fish to move upstream. Wetlands have significantly suffered under restricted water resources with water bird numbers dropping and a decrease in species diversity. The allocation of water for bird breeding through environmental flows in Macquarie Marshes has led to an increase in breeding (Beeton et al. 2006). Because of dry land salinity throughout Australia there has been an increase in the levels of salt in Australian waterways. There has been funding in salt interception schemes which help to improve in-stream salinity levels but whether river salinity has improved or not is still unclear because there is not enough data available yet. High salinity levels are dangerous because they can negatively affect larval and juvenile stages of certain fish. The introduction of invasive species into waterways has negatively affected native aquatic species because invasive species compete with native species and alter natural habitats. There has been research in producing daughterless carp to help eradicate carp. Government funding has also gone into building in-stream barriers that trap the carp and prevent them from moving into floodplains and wetlands.  Investment in national and regional programmes like the Living Murray (MDBC), Healthy Waterways Partnership and the Clean Up the Swan Programme are leading to important environmental governance. The Healthy Rivers programme promotes restoration and recovery of environmental flows, riparian re-vegetation and aquatic pest control.  The Living Murray programme has been crucial for the allocation of water to the environment by creating an agreement to recover 500 billion litres of water to the Murray River environment. Environmental governance and water resource management in Australia must be constantly monitored and adapted to suit the changing environmental conditions within the country (Beeton et al. 2006). If environmental programmes are governed with transparency there can be a reduction in policy fragmentation and an increase in policy efficiency (Mclntyre, 2010).<ref>United Nations Environmental Programme, 2014, “UNEP Conference on Strengthening Transboundary Freshwater Governance – The Environmental Sustainability Challenge”, UNEP, viewed on 31/5/14, "}]},{"para_id":"65216e16a9f1fcf74e6d0d7004809c55b056189a","para_body":[{"text":"Conserved Water Statutes are state policies that were enacted by California, Montana, Washington, and Oregon to conserve water and allocated water resources to meet the needs of increasing demand for water in the dry lands where irrigation is or was occurring. Conserved Water Statutes helps the states to dismiss the disincentives to conserve water and can do so without damaging pre-existing water rights. Because any extra amount of water after applying water to a beneficiaries of the pre-existing water policies does not belong to the appropriators, such a condition creates an incentive to use as much water as possible rather than saving. This obviously causes costs of irrigation to be greater than the optimal amount which makes the policy very inefficient. However, by enacting Conserved Water Statutes, state legislatures are able to address the disincentives to save water. The policy allows the appropriators to have rights over the surplus water and enforces them to verify their water savings by the water resources department. Out of the four states that adapted the Conserved Water Statutes, Oregon is often renowned to be the most successful. According to \"How Expanding The Productivity of Water Rights Could Lessen Our Water Woes,\" Oregon’s Oregon Water Resources Department (OWRD) has been a success because a high percentage of submitted applications submitted, and the OWRD serves as a good intermediaries that help appropriators to conserve water. OWRD’s programs are not only a success because its effectiveness but also because of their efforts to improve the workers’ working conditions. According to OWRD's website, the state policies regarding the water rights are divided into Cultural Competency, Traditional Health Worker, Coordinated Care Organizations, and Race, Ethnicity and Language Data Collection."}]},{"para_id":"298b61d3e0cd25c6cc6ad613bedc6bc1d326807f","para_body":[{"text":"Several types of stakeholders are recognized as potential participants in a water market, including agricultural users, industrial, and urban, as well as those who value in stream uses for recreation, habitat preservation, or other environmental benefits. Water rights holders—particularly agricultural users—can make water available for trade by employing water conservation technology,  through permanent fallowing, seasonal fallowing, shifts in crop choice, or voluntary water conservation (for example, residential water conservation practices). Trades can then be long-term leases, permanent transfers, short-term leases, or a callable transfer, which is the ability of a city to lease water under specified drought conditions. There are other flexible trade tools used by urban areas, such as water leasebacks, wherein the municipality purchases the water right from agricultural users and then can lease it back to those users in non-drought years, as a way to ensure the urban water supply. Banking water is a related tool, wherein water is stored underground in non-drought years to be used in drought years, though this is not to be confused with water banks, which are brokering institutions. Water ranching is a method of accessing unclaimed water rights that are legally bound to land rights. While many areas have detached these two types of rights from one another, some still prohibit the severing of rights and thus continue to promote water ranching. In the event of water ranching, the groundwater removed from the property is often much greater than that which would be used for average agricultural use, which can be harmful to the ecosystems which rely on it. This practice also creates inefficiency in the dispersal of land and water access ownership, as non-agricultural parties, such as municipalities, may purchase a plot of land simply for its water.Water credits: The idea is to have a tradable certificate which notifies the quantity of water saved by an institution, organization or an individual this would help in maximum utilization of every available drop of water. It may be defined as a permit that allows the holder to trade the conserved water in the international market at their current market price."}]},{"para_id":"4d26931ca8c76ec175d9e92084adc532d20f9e31","para_body":[{"text":"The water footprint of a business, the 'corporate water footprint', is defined as the total volume of fresh water that is used directly or indirectly to run and support a business. It is the total volume of water use to be associated with the use of the business outputs. The water footprint of a business consists of water used for producing/manufacturing or for supporting activities and the indirect water use in the producer’s supply chain. Water Credit for conserving water: Nagpur based innovator Shripad Vaidya's idea of giving water credit's, much like carbon credits, to those who save and conserve water is gaining ground. These water credits can be marketed or sold to those in need of surplus water for social,agricultural or industrial ventures."}]},{"para_id":"e2137f6616f6e3c1564ddf2caa0f99c7c743dfff","para_body":[{"text":"Federal projects can overrule this state system, and this is true for the Colorado-Big Thompson Project (CBT). The CBT Dam is a Bureau of Reclamation irrigation project where a water market has developed, and is based on a proportional rights system. This market has been in operation since the early 1960s, and has well-developed infrastructure to move water within the area of service. There are market prices, brokers, short term rentals and permanent leases of water in this system, and trades within the agricultural sector and between the agricultural and municipal and industrial sectors.Water rights are homogeneous and trades are in allotments of the use of  (for 1 year) of the  per year of water supplied by the CBT; and each acre-foot is a tradable allotment. Water rights are thus well defined, and understood by traders. Supplies are also reliable, and the delivery of water assured- users know what they are getting. The CBT was developed to supply water that is supplemental to a users main supply (to reduce variability in supplies), so in wet years the quota is cut back proportionally for all shareholders to save for drier years. Similarly, if there is less than  available for a given year, all supplies are cut back proportionally. Additionally, conserved water can be transferred to another use, which is not the case in prior appropriation systems. Water can also be rented to users outside the district through exchanges and replacements and internal ditch companies also trade non-CBT water, though transaction costs are higher for these. Rental prices are less than allotments, because of the higher risk of unavailability, and make up 30% of transactions."}]},{"para_id":"902ce1fa793b6ef902ef51535b6d9e6b5baee5d1","para_body":[{"text":"The Monterey Peninsula Water Project (MWPW) is a water management project seeking to meet water demands of Monterey residents. The major water source for Monterey is powered by the Carmel River, which is precipitation influenced and does not receive water perennially. In addition to the Carmel River, the Seaside Groundwater Basin is the only other form of water supply.  Both watersheds have been protected under stiff regulation to significantly reduce water diversion, especially the Carmel River which has been severely affected by California's drought. The MPWP is the proposed answer to help meet current and future water demands, while dealing with these reductions from the Carmel River and Seaside Groundwater Basin. The main features of this project will include a desalination plant, slant wells that will draw water from underneath the sea floor along the coastline, and a 10-mile pipeline extending through the north part of Monterey to supply water to its residents.  The goal throughout the planning of this new infrastructure is to protect ocean wildlife, while excess brine will be handled by the area's water pollution control agency.  The total cost of this project is estimated to be 322 million dollars with 79 million coming from subsurface intake, 115 million from the desalination plant, and 128 million from the pipelines. The MPWP is divided into three main aspects which include desalination, aquifer storage and recovery, and groundwater replenishment."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"84693df2d411c5a5242f514f3475fedee030ef09","para_body":[{"text":"Water is becoming a scarce resource in Lebanon due to climate change, which leads to different rainfall patterns as well as to inefficient methods of distribution within the country. Most of Lebanon’s rainfall is in the four months of winter, but over the last 45 years, the Ministry of Environment (Lebanon) estimates that rainfall has decreased overall between 5 and 20 percent. The coastal strip of Lebanon gets approximately 2,000 mm of rain per year, while the Beqaa Valley to the east gets only one-tenth as much. In 2004, only about 21% of households across Lebanon had constant access to water in the summer months, with most of those households concentrated in or near Beirut. It is predicted that in future years, there will be higher temperatures, lower rainfall, and longer droughts, leading to even less access to water. According to the Ministry of Environment, several factors that are putting stress on Lebanon’s water resources are unsustainable water management practices, increasing water demand from all sectors, water pollution, and ineffective water governance. Lebanon has struggled with inadequate water and sanitation services for many years. The factors with the greatest effect on quality and quantity of water resources in Lebanon are population growth, urbanization (88% of the population now lives in urban areas), economic growth, and climate change. In recent years, population growth has been increased rapidly with the addition of many Syrian refugees. Some new projects have been proposed to restructure the water sector. Currently, over 48 percent of water supplied by the public system is lost through seepage and wastewater networks are extremely poor, or even non-existent in some areas. One project that is currently being implemented by the Ministry of Environment in collaboration with the United Nations Development Programme (UNDP) focusses on harvesting rainwater from agricultural greenhouse tops in order to increase water harvesting and reduce the pressure on pumping groundwater. This project is expected to increase water availability during the especially critical months of late summer and early autumn when there is less precipitation, which would help to reduce the risk of salinity in both soil and water, and to increase the resilience of crops faced with prolonged drought. There are also proposed projects that suggest the agricultural sector use recycled waste water to allow for more fresh and potable water for consumption. This would be a huge improvement, as solid-wast treatment facilities are in short supply, and over 92 percent of Lebanon’s sewage runs untreated directly into water-courses and the sea. If Lebanon does not reform its water sector, it is likely that there will be chronic and critical water shortages by 2020, which would create needs the Ministry of Energy and Water (MEW) would be unable to meet. Water is becoming a scarce resource and if Lebanon instates reformed practices, the progression forward into future water scarcity can be slowed."}]},{"para_id":"70abe6ab16c8f487a3dd65145132208f0df369bc","para_body":[{"text":"The usage of water reclamation decreases the pollution sent to sensitive environments.  It can also enhance wetlands, which benefits the wildlife depending on that eco-system. It also helps to stop the chances of drought as recycling of water reduces the use of fresh water supply from underground sources.  For instance, The San Jose/Santa Clara Water Pollution Control Plant instituted a water recycling program to protect the San Francisco Bay area's natural salt water marshes."}]},{"para_id":"8cb5479bd00a36edab5391d9601ea97a6c286014","para_body":[{"text":"Rainwater harvesting can limit the disruption of natural hydrology by reducing impervious cover, increasing on-site infiltration, reducing or eliminating pollution from stormwater runoff and eliminating contaminants. Furthermore, it can reduce the use of potable water or other natural surface/subsurface water resources available near sites for landscape irrigation. Rainwater harvesting also results in a reduction of wastewater generation and potable water demand. In addition, it reduces the burden on municipal water supply and wastewater systems."}]},{"para_id":"6ae051d8e3b23c6882bf9d3ce57d0628093809f7","para_body":[{"text":"In 2014, County Executive Bellone announced that improving the region’s water quality would be his administration’s top priority, and launched the “Reclaim Our Water “ initiative – a comprehensive plan to improve Suffolk County’s water quality and eradicate nitrogen pollution.Failing and unmaintained septic systems and cesspools have created an excess amount of nitrogen pollution in the region’s water supply, becoming a serious threat to Long Island’s water quality, wildlife, quality of life; and has already decimated the once iconic shellfish industry.  Nitrogen poisoning has additionally destroyed the region’s coastal vegetation, which acts as a natural habitat for marine and aviary life as well as a natural buffer against devastating storm surges as seen during Superstorm Sandy.The County has identified 360,000 unsewered homes that contribute to nearly 70% of the nitrogen pollution load, and has developed an actionable, long term plan to sewer targeted areas, fortify existing waste water infrastructure, and bring advanced on-site waste water treatment systems to residential properties that are contributing most to the nitrification of waters.To date, Bellone has worked extensively with state and federal officials to secure a historic investment of more than $380 million and is seeking further funding to help reduce excess nitrogen pollution, invest in wastewater infrastructure and help to protect coastal vegetation and marshlands."}]},{"para_id":"2c2a4dbb0afeadb990beefe1a4112dc099202ba8","para_body":[{"text":"In 1948 in the USA, a Water Pollution Control Act (WPA) was passed by the federal government. This act gave rights to the surgeon general of the public health service to make programs to decrease the amount of pollution in the world's waters. The main concern was to save water, protect fish, and have clean water for agricultural usage. The WPA also helped to start the process of building water treatment plants. This is to guard against sewage from polluting drinking water. In 1972 the WPA was amended to include more requirements in order to insure that the water is chemically sound. This amendment also furthered regulations to insure the quality of the water was up to par. In 1987 the WPA was amended again to put an even more strict control on water supply pollution. With this new amendment water sources had to fit a specific set of criteria to fight against pollution."}]},{"para_id":"902ce1fa793b6ef902ef51535b6d9e6b5baee5d1","para_body":[{"text":"The Monterey Peninsula Water Project (MWPW) is a water management project seeking to meet water demands of Monterey residents. The major water source for Monterey is powered by the Carmel River, which is precipitation influenced and does not receive water perennially. In addition to the Carmel River, the Seaside Groundwater Basin is the only other form of water supply.  Both watersheds have been protected under stiff regulation to significantly reduce water diversion, especially the Carmel River which has been severely affected by California's drought. The MPWP is the proposed answer to help meet current and future water demands, while dealing with these reductions from the Carmel River and Seaside Groundwater Basin. The main features of this project will include a desalination plant, slant wells that will draw water from underneath the sea floor along the coastline, and a 10-mile pipeline extending through the north part of Monterey to supply water to its residents.  The goal throughout the planning of this new infrastructure is to protect ocean wildlife, while excess brine will be handled by the area's water pollution control agency.  The total cost of this project is estimated to be 322 million dollars with 79 million coming from subsurface intake, 115 million from the desalination plant, and 128 million from the pipelines. The MPWP is divided into three main aspects which include desalination, aquifer storage and recovery, and groundwater replenishment."}]},{"para_id":"ab212441cd92d89ecbdf3736560a401c51914fc4","para_body":[{"text":"In the first half of the 20th century water supply and sanitation were a local government responsibility with regulation at the state level; the federal government played almost no role in the sector at that time. This changed with the enactment of the Federal Water Pollution Control Act of 1948, which provided for comprehensive planning, technical services, research, and financial assistance by the federal government to state and local governments for sanitary infrastructure. The Act was amended in 1965, establishing a uniform set of water quality standards and creating a Federal Water Pollution Control Administration authorized to set standards where states failed to do so. Comprehensive federal regulations for water supply and sanitation were introduced in the 1970s, in reaction to an increase in environmental concerns. In 1970 the Environmental Protection Agency (EPA) was created. In 1972, the Clean Water Act was passed, requiring industrial plants to proactively improve their waste procedures in order to limit the effect of contaminants on freshwater sources. In 1974, the Safe Drinking Water Act was adopted for the regulation of public water systems. This law specified a number of contaminants that must be closely monitored and reported to residents should they exceed the maximum contaminant levels allowed. From then on, drinking water systems were closely monitored by federal, state, and municipal governments for safety and compliance with existing regulations. The Clean Water Act set the unprecedented goal of eliminating all water pollution by 1985 and authorized massive expenditures of $24.6 billion in research and construction grants. The funds initially provided an incentive to build centralized wastewater collection and treatment infrastructure instead of decentralized systems. However, the 1977 amendments to the Clean Water Act required communities to consider alternatives to the conventional centralized sewer systems, and financial assistance was made available. In the mid-1990s decentralized systems served approximately 25 percent of the U.S. population, and approximately 37 percent of new housing developments."}]},{"para_id":"70abe6ab16c8f487a3dd65145132208f0df369bc","para_body":[{"text":"The usage of water reclamation decreases the pollution sent to sensitive environments.  It can also enhance wetlands, which benefits the wildlife depending on that eco-system. It also helps to stop the chances of drought as recycling of water reduces the use of fresh water supply from underground sources.  For instance, The San Jose/Santa Clara Water Pollution Control Plant instituted a water recycling program to protect the San Francisco Bay area's natural salt water marshes."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"7e67484c0fe9c9111a22852d94bec03098f9b614","para_body":[{"text":"On-going projects: The Mananciais Program for Integrated Water Management in Metropolitan São Paulo (approved in 2009) - A $283 million project co-financed by World Bank loans (US$ 131m), the state government ($ 57m), Sabesp ($ 25m) and the two participating municipalities ($ 26m). Its objectives are: (i) to protect and maintain the quality and reliability of the MRSP's water resources; (ii) to improve the quality of life of the poor populations residing in key targeted urban river basins in MRSP; and (iii) to strengthen institutional capacity and improve metropolitan management and coordination in water resources management, water pollution control, land-use policy and basic service provision. It does so by supporting \"institutional capacity building\", urban upgrading, environmental protection and recovery, as well as \"integrated water supply and sanitation\". Specifically, the project will include reforestation, the creation of green spaces and protected areas, the \"urbanization of slums\", housing for resettled people, water quality monitoring, environmental education, the preparation of land use laws as well as \"studies on metropolitan governance\". The program has four phases. The first two phases, approved in 2009, included loans for the State of São Paulo and Sabesp. The third and fourth phases, approved in 2012, include loans for the municipalities of São Bernardo do Campo in the drainage area of the Billings Reservoir and Guarulhos in the Upper Tiete drainage area."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"a3b59a315691aadb7883cacdd573e01ab045ee5b","para_body":[{"text":"Africa is a water scarce country and it is currently facing more challenges in water provision, sanitation and supply. The aim of the study was to assess water security and demand in the study area. This was achieved by identifying the sources of water which are mostly used, checking the accessibility and measuring their water quality. Questionnaires were used to get the information from the people who live within the study area. ArcGIS was used to map these water sources. Results from ANOVA single factor tests revealed that there was a significant difference among rural, peri-urban and rural areas in terms of water sources commonly used and distance travelled from a household to a water source. The longest distance travelled was 1.8 km, 0.896 km and 0.005 km in rural, peri-urban and urban area, respectively. There was no significant difference among these three categories with regards to pH, turbidity and dissolved oxygen. There was a significant difference among these categories in terms of electrical conductivity. The highest conductivity in rural, peri-urban and urban areas was 290 μS/cm, 270 μS/cm and 110 μS/cm respectively. It is therefore, because of the above findings, recommended that municipal authorities and the Department of Water and Sanitation should put more effort on making proper and protected water sources available within reasonable distance (less than 200m from the household) to rural people in order to reach the balance between rural and urban areas with regards to water supply and sanitation."}]},{"para_id":"b241a3748688af7a4b3dd202b22186675ace5339","para_body":[{"text":"Approximately 16 percent of the population of the MRSP is poor. The vast majority of the almost two million residents in the Guarapiranga and Billings river basins are poor. They illegally occupied these areas given their proximity to the city center, notably the industrial and commercial areas along the banks of the Pinheiros River that joins the Tietê river in São Paulo. This expansion of the population to the basins around the reservoirs has occurred for several decades, and various attempts to regulate urban expansion to protect water sources have been unsuccessful. To protect strategic sources for urban water supply, the state headwater protection law, passed in the 1970s, prohibited high-density residential occupation in 53% of the MRSP. The law was not enforced effectively. Industries were prohibited from the protected areas because they were not able to obtain commercial and industrial permits; however, since the informal economy could circumvent the law, and these forms of expansion were the hardest to monitor and regulate, the poor moved into these areas. Uncontrolled and disorderly occupation in the Guarapiranga and Billings reservoirs took place without adequate water and sanitation services in precisely those areas where water source protection was the most important. The informal settlements and slums have become part of the urban landscape and they cause direct pollution of the reservoirs through wastewater and garbage discharge and storm water run-off and silting, thus threatening their future as water bodies for potable supplies and other uses."}]},{"para_id":"4bed496587e607cf1f20eca7e0f1dddd4f471cef","para_body":[{"text":"The State of New Mexico has entrusted its water rights governing to a State-appointed position, that of the Water Engineer. The role of this position is to not only facilitate the exchanges of water rights that occur, but also monitor the aquifer levels as resources are consumed. In 2003, the state of New Mexico implemented a Water Plan, which sought to protect the allotment of water rights, but also consider the associated water supply and quality, the relationships between sellers and buyers, State requirements, and promotion of future investment in infrastructure.New Mexico must be responsible for the management of its own resource supply, as the inability to do so will require the surrender of authority to the federal level of administration. To ensure effective guidance in sales and trades, many state departments and commissions are engaged in the efforts. Each of these parties is delegated roles and responsibilities aimed towards best planning and management of State and Regional water exchanges.  The New Mexico Interstate Stream Commission and the Office of the State Engineer are two leading parties, but included in this council are the New Mexico Environment Department, the Water Quality Control Commission, the New Mexico Acequia Commission, and the Water Trust Board, among others.  These groups work in conjunction with one another to ensure water right implementation, potential pollutants, developing databases and information systems, and fulfill other roles that lead to efficient use of New Mexico’s water resources.The state of New Mexico honors the system of prior-appropriation water rights. In this \"first in time, first in right\" system, many of the original recipients of water access rights were Pueblos and Tribes. As sovereign states, these groups are entitled to their senior rights, which are then governed on a federal level rather than state. Because of the uniqueness of these rights, any policy decisions that may affect these Tribes and Pueblos must be presented by the State for discussion with these parties.The state of New Mexico mandates that any rights with a common hydrological source be formally adjudicated through a court proceeding, documenting the full legal and physical quantification of the rights. This is accomplished with the purpose of assisting the State Water Engineer in allocating water allotments across the spread of State demands and those with senior rights. The rights held by Pueblos and Tribes must also be adjudicated to establish the legal parameters of their water access. Under the McCarran Amendment, these rights must be defined and quantified under federal law in order to be evaluated as part of the stream-associated water rights administration.Because of the nearly complete allocation of surface waters in New Mexico, efforts have been made to increase the water supply available to the expanding needs of the State. In order to do this,  groundwater is reserved in aquifers that are connected to rivers throughout the state. Reclaiming these stores would diminish the river flows which would thus reduce the water available to senior rights holders. The solution here is the purchase and retirement of these senior surface rights. This will begin a new emphasis on the groundwater resources that have been stored for future access.The Office of the State Engineer occupies a critical role in New Mexico’s water trading system. This administrator will establish a prior appropriation assessment of water rights in part with a priority administration plan of action The State Engineer is provided with funding for investments in technology, such as water measuring and metering, GIS units, surface and groundwater models, and manuals.To aid in the fulfillment of these and additional requirements of the State Water Engineer, New Mexico has recently implemented an \"active resource management\" plan. In this platform, a state-appointed staff is assigned roles in identifying, measuring, and metering water rights, facilitating transfers, and appointing district water masters. Water masters operate within established water districts in administering rights as necessary. Each basin team includes a project manager, hydrologist, attorney, communication manager, personnel manager, and technical support staff.The full responsibilities of the active resource management plan along with the Office of the State Water Engineer are diagrammed in the 2003 Water Plan, as well as the 2006 Progress Report and 2008 Review and Proposed Update. The ideals of this proposal are clearly identified and accompanied by methods of execution and public opinion. While comparatively young, this program is aggressively seeking out efficient allocation and use of New Mexico’s water supply.New Mexico considers all water to be public property. Right to use, however, is a possession that may be purchased or leased. Once allocated to a party, failure to put to beneficial use for period of time (commonly 4 years) may lead to rights being reclaimed by the State. Upon reclamation, these rights may then be sold or leased to another interested party. The rights may be obtained through application of a permit through the Office of the State or through a personal water attorney."}]},{"para_id":"aedd157ad171de3ae6dc490177b336954ad6a2ec","para_body":[{"text":"Boston, New York City, San Francisco, Denver, and Portland, Oregon are among the large cities in the U.S. that do not need to treat their surface water sources beyond disinfection, because their water sources are located in the upper reaches of protected watersheds and thus are naturally very pure. Boston receives most of its water from the Quabbin and Wachusett Reservoirs and the Ware River in central and western Massachusetts. New York City's water supply is fed by a  watershed in the Catskill Mountains. The watershed is in one of the largest protected wilderness areas in the United States. San Francisco obtains 85% of its drinking water from high Sierra snowmelt through the Hetch Hetchy Reservoir in Yosemite National Park. However, to supplement the imported water supply, and to help maintain delivery of drinking water in the event of a major earthquake, drought or decline in the snowpack, San Francisco considers the use of alternative locally produced, sustainable water sources such as reclaimed water for irrigation, local groundwater and desalination during drought periods, all as part of its Water Supply Diversification Program. The largest source of water supply for Portland, Oregon, is the Bull Run Watershed. Denver receives its water almost entirely from mountain snowmelt in a number of highly protected watersheds in more than 9 counties. Its water is stored in 14 reservoirs, the largest of which is the Dillon Reservoir on the Blue River in the Colorado River. Water is diverted from there through the Harold D. Roberts Tunnel under the Continental Divide into the South Platte River Basin."}]},{"para_id":"b47dc5d33b2a7cb22d63cc922c85afa4b172ab6f","para_body":[{"text":"In late 2010, Lake Mead dropped to just  above the first \"drought trigger\" elevation, a level at which Arizona and Nevada would have to begin rationing water as delineated by the Colorado River Compact. Despite above-average runoff in 2011 that raised the immense reservoir more than , record drought conditions returned in 2012 and 2013. Reservoir levels were low enough at the beginning of water year 2014 that the Bureau of Reclamation cut releases from Lake Powell by  – the first such reduction since the 1960s, when Lake Powell was being filled for the first time. This resulted in Lake Mead dropping to its lowest recorded level since 1937, when it was first being filled. Rapid development and economic growth further complicate the issue of a secure water supply, particularly in the case of California's senior water rights over those of Nevada and Arizona: in case of a reduction in water supply, Nevada and Arizona would have to endure severe cuts before any reduction in the California allocation, which is also larger than the other two combined. Although stringent water conservation measures have been implemented, the threat of severe shortfalls in the Colorado River basin continues to increase each year."}]},{"para_id":"2f6c331818daac69ea401778d461f94a7cd7ce39","para_body":[{"text":"In 2003 the municipality of Tripoli signed the first and so far only management contract for water supply in Lebanon. This was done after four years of preparation that required passing a new law (Law 401) to allow public-private partnerships in water supply. The contract was awarded to the French company Ondéo‐Liban, a subsidiary of Suez Environnement, after a competitive bidding process. The cost of 20 million Euro was financed by the French Development Agency. The contract included the operation, maintenance, and installation of equipment, the organization of the billing system and collection of water tariffs, the management of human and financial resources, and the supervision of the construction of a tertiary water supply network and the expansion of a water treatment plant. The private company increased the billing efficiency from 30% to 60%, reduced water rationing, mapped the network, updated the customer inventory, computerized the accounting system and trained staff. Non-revenue water was reduced from 65% to 45% and the 10-year-long water rationing in the areas of Qalamoun, Qobbe and Abi Samra was eliminated, making Tripoli the only city in Lebanon that receives water 24 hours per day. Water quality and the customer service were also improved. However, cost recovery was not achieved despite an increase in tariffs because bill collection efficiency remained low. The company was unable to introduce metering, although 40,000 meters were acquired. The contract faced a number of challenges: According to a study by the French Institute for Public-Private Partnerships, the supervisory committee was composed of former employees of the public water company who were not convinced of the usefulness of private sector participation. Despite its achievements, the management contract ended in 2007 without being extended."}]},{"para_id":"6e56d056f96ffe9140203405cda24842a55bdda0","para_body":[{"text":"However, infrastructure was neglected during the Second World War and the subsequent insurgency. Because of this and due to rapid population growth, Kuala Lumpur suffered water shortages. To remedy the situation, the Klang Gates Dam and the Bukit Nanas Treatment Plant were commissioned in 1959, ending a long period of water shortage and water rationing. Water development has since figured prominently in Malaysian Development Plans, focusing initially on urban areas. Beginning with the 3rd Malaysia Plan (1976-1980) rural water supply also received a much needed boost. The share of households in Peninsular Malaysia receiving treated water in both urban and rural areas rose from 23% in 1950 to 85% in 1990. The investments were partly financed with royalties from oil and gas revenues which soared after the 1973 oil price increase."}]},{"para_id":"2f6016160ee6ad5bf6b076f66bdd93366668f0b4","para_body":[{"text":"In 1957 construction began on the first dam that would close off a natural sea bay and create the Shek Pik Reservoir. The reservoir was built to store freshwater that previously had been \"lost to the sea\" during the rainy season. The reservoir was completed in 1963. The completion of Shek Pik reservoir was followed by the construction of two larger reservoirs of the same type. After the Plover Cove Reservoir was completed in 1968, water rationing was discontinued until 1977. With the completion of the High Island Reservoir in 1978, continuous water supply was re-established. Water rationing was renewed for the last time in 1980–81. Between 1965 and 1982 water had to be rationed seven times, often for many months with interruptions of up to 16 hours per day. To maintain Hong Kong's competitiveness, rationing was imposed only on residential users. Industry, the city's main water user, was exempted from rationing. The need for rationing was finally overcome in 1982 thanks to water imports."}]},{"para_id":"1f761f5d6abeae4f809c044aa3136fb34561b723","para_body":[{"text":"With the successful implementation of the LGU-UWSSP, there have been marked improvements in the water supply and living conditions of the people in the community. All stakeholders in the municipality benefitted from the improved water system. From the previous practice of rationing water, a 24/7 supply has been established, contributing to the improved health of the citizenry."}]},{"para_id":"84a644c478334d4cec790daa67bbbdc8adc617ef","para_body":[{"text":"Impediments to the development of water markets include the fact that water is largely a public good, and water rights rest with a governing body while individuals essentially have \"use\" rights. In addition, water is not a standard commodity, rather the water supply is stochasitic and flows through complex natural and manmade systems. Thin markets with few participants can result from fluctuations in water supply. Transaction costs for water trades can be high because of the need to physically transport the water and the required administrative approvals, which may not be given because of externalities to third parties. Additionally, institutional features affect transaction costs, such as the structure of the water district, the water rationing mechanism, and other rules such as return-flow requirements. These institutional structures have been observed to form in the early stages of a project and to resist change, because investments that are often irreversible are made by stakeholders and third parties based upon these institutions."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"42c82d23c041a7d8f18a0bcb44abd5f9c21d1e2d","para_body":[{"text":"California American Water (CalAM) is also involved in this project with a mandate to find to replacement water supply by December 2016, which relates back to the \"replacement\" statement in relation to water from the Carmel River of Seaside Basin. This project would also ensure that a reliable water supply will meet demands of customers throughout the Monterey area as well as sufficient water needs for tourists and future residents. In accordance to future population, a water capacity threshold will also be made to accommodate further water supply for the possibility of branching out into the greater Monterey region. Also, the goal of this project is to accomplish many of these water tasks in a safe, energy saving environment. The reduction of greenhouse emissions and energy use per unit of water is an important constituent in the MPWP."}]},{"para_id":"7ee21beb36dad5e5f584713c7b44b571b02aa624","para_body":[{"text":"Water use is about 83.5 km3, or 20% of water availability in an average year. However, there are large variations in the utilization rate between years and regions. For example, in the coastal part of the Kantō region that includes Tokyo the utilization rate is over 90% in a dry year. In the relatively dry north of Kyushu it is more than 50%. Of the total use 55.2 km3 was for agriculture, 16.2 km3 for domestic use and 12.1 km3 for industrial use. Despite the introduction of water-saving devices domestic per capita use declined only slightly from 322 liter per capita per day in 2000 to 314 in 2004. Per capita water use thus is slightly lower than in the United States (371 liter in 2005) and more than twice as high as in Germany (122 liter in 2007) or in England (145 liter in 2009)."}]},{"para_id":"551b1287c6b83245dfa479a821b688809c432ec9","para_body":[{"text":"As a signatory to the United Nations Global Compact and member of the World Business Council for Sustainable Development, the ACP has developed an environmentally and socially sustainable program for expansion, which will protect the aquatic and terrestrial resources of the canal watershed. After completion, expansion will guarantee the availability and quality of water resources by using water-saving basins at each new lock. These water-saving basins will diminish water loss and preserve freshwater resources along the waterway by reusing water from the basins into the locks. Each lock chamber will have three water-saving basins, which will reuse 60% of the water in each transit. There are a total of nine basins for each of the two lock complexes, and a total of 18 basins for the entire project."}]},{"para_id":"335240342d90771abf0a6118298a91a286d12cc3","para_body":[{"text":"Melbourne's air quality is generally good and has improved significantly since the 1980s. Like many urban environments, the city faces significant environmental issues, many of them relating to the city's large urban footprint and urban sprawl and the demand for infrastructure and services. One such issue is water usage, drought and low rainfall. Drought in Victoria, low rainfalls and high temperatures deplete Melbourne water supplies and climate change may have a long-term impact on the water supplies of Melbourne. In response to low water supplies and low rainfall due to drought, the government implemented water restrictions and a range of other options including: water recycling schemes for the city, incentives for household water tanks, greywater systems, water consumption awareness initiatives, and other water saving and reuse initiatives; also, in June 2007, the Bracks Government announced that a $3.1 billion Wonthaggi desalination plant would be built on Victoria's south-east coast, capable of treating 150 billion litres of water per year, as well as a  pipeline from the Goulburn area in Victoria's north to Melbourne and a new water pipeline linking Melbourne and Geelong. Both projects are being conducted under controversial Public-Private Partnerships and a multitude of independent reports have found that neither project is required to supply water to the city and that Sustainable Water Management is the best solution. In the meantime, the drought must be weathered."}]},{"para_id":"2e0fb2d842d8715834477e0fef5731fc16bc0023","para_body":[{"text":"In spite of the fact that Kazakhstan is located northward between latitudes 42 and 55, the potential solar radiation is significant and may produce 1300-1800 kWh per square meter. Due to the continental climate the number of solar hours is about 2200-3000 per year, making solar energy use possible.The main area of solar energy use is the generation of hot water using solar collectors, or ‘suntraps’. According to estimates of local experts it is possible to generate about 13 million Gcal of heat for heating water supplies, allowing savings of more than 1 million tons of petroleum equivalent. The use of solar panels for heating water can be carried out both on boiler systems for a central heat supply and a heat supply for individual buildings. Now, with the support of UNDP and the Canadian Agency for International Development a pilot project is being carried out on the use of solar collectors in one boiler-house in Almaty.In Kazakhstan there is great demand for solar collectors to heat water. However, they have not yet found wide application due to their high cost, at around 200-300 USD per 1 sq. meter. However it is possible to significantly decrease the cost and expand the scale of their application if the solar collectors can be produced locally.The other area of potential solar power use is the generation of electricity with the help of photo¬electric converters. Photo-electric panels can be used to generate electricity in small quantities for such needs as illumination, tele-radio broadcasting on small agricultural farms and shepherd camps. According to estimates from research conducted under the framework of ESMAP, application of small solar photo-electric panels with batteries can work out even more economical than the use of kerosene lamps for lighting. The possible market for 20-watt solar photo-electric panels in Kazakhstan should be about 20,000 units.There are also opportunities for photo-electric panels’ application to operate small electric pumps to raise water from underground wells. A combination of photo-electric panels and wind-driven power plants for water pumps is also possible and will increase the reliability of water-supply. With the UNDP framework it is planned to implement a pilot project on water supply in remote areas in the Aral region, using photo-electric panels and wind-driven power plants which will produce electricity for pumps and a desalinization plant for preparation of potable water. The Ministry of Energy and Mineral Resources, MEP, and the Ministry of Education and Science are jointly developing a Programme on “Energy Saving and Development of Alternative Sources of Energy”."}]}]}