{"run_id":"UNH-p-l2r","title":"tqa:protecting the water supply","squid":"tqa:protecting%20the%20water%20supply","query_facets":[{"heading_id":"H1","heading":"Saving Water at Home"},{"heading_id":"H2","heading":"Rationing Water"},{"heading_id":"H3","heading":"Water Treatment"},{"heading_id":"H4","heading":"What You Can Do"},{"heading_id":"H5","heading":"Reducing Water Pollution"},{"heading_id":"H6","heading":"Conserving Water"},{"heading_id":"H7","heading":"Controlling Water Pollution"},{"heading_id":"H8","heading":"Saving Water in Irrigation"}],"paragraphs":[{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"aedd157ad171de3ae6dc490177b336954ad6a2ec","para_body":[{"text":"Boston, New York City, San Francisco, Denver, and Portland, Oregon are among the large cities in the U.S. that do not need to treat their surface water sources beyond disinfection, because their water sources are located in the upper reaches of protected watersheds and thus are naturally very pure. Boston receives most of its water from the Quabbin and Wachusett Reservoirs and the Ware River in central and western Massachusetts. New York City's water supply is fed by a  watershed in the Catskill Mountains. The watershed is in one of the largest protected wilderness areas in the United States. San Francisco obtains 85% of its drinking water from high Sierra snowmelt through the Hetch Hetchy Reservoir in Yosemite National Park. However, to supplement the imported water supply, and to help maintain delivery of drinking water in the event of a major earthquake, drought or decline in the snowpack, San Francisco considers the use of alternative locally produced, sustainable water sources such as reclaimed water for irrigation, local groundwater and desalination during drought periods, all as part of its Water Supply Diversification Program. The largest source of water supply for Portland, Oregon, is the Bull Run Watershed. Denver receives its water almost entirely from mountain snowmelt in a number of highly protected watersheds in more than 9 counties. Its water is stored in 14 reservoirs, the largest of which is the Dillon Reservoir on the Blue River in the Colorado River. Water is diverted from there through the Harold D. Roberts Tunnel under the Continental Divide into the South Platte River Basin."}]},{"para_id":"ee46d65f9b2990d15ec7081f6069eeee42cea63f","para_body":[{"text":"As Minister for Water Utilities, Sartor introduced a number of sweeping changes to the water supply system, and championed water conservation, recycling and innovation in Sydney, the Illawarra and the Blue Mountains.  Sartor's changes in water and energy included: oversighting the introduction of an energy and water sustainability index for new homes; implementing a government energy and water savings fund to support innovative ideas to reduce water and energy consumption; encouraging the uptake of water conservation rebates, household devices and rainwater tanks; and requiring all local councils in the Sydney metropolitan area to develop water savings plans.  Sartor also oversaw the development of water infrastructure projects - including large recycling projects in Sydney.  He also released the Metropolitan Water Plan which first envisaged the potential for a desalination plant to supplement Sydney's water supplies.  After Sartor left the Water portfolio and became Planning Minister, despite an extremely vocal anti-desalination campaign in Kurnell during the 2007 State election, the government was returned.  Desalination was Labor policy established by Sartor, whereas Opposition Liberal policy advocated the human consumption of recycled sewage. Sartor and the NSW Government rejected and ruled out human consumption of recycled effluent in Sydney."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"335240342d90771abf0a6118298a91a286d12cc3","para_body":[{"text":"Melbourne's air quality is generally good and has improved significantly since the 1980s. Like many urban environments, the city faces significant environmental issues, many of them relating to the city's large urban footprint and urban sprawl and the demand for infrastructure and services. One such issue is water usage, drought and low rainfall. Drought in Victoria, low rainfalls and high temperatures deplete Melbourne water supplies and climate change may have a long-term impact on the water supplies of Melbourne. In response to low water supplies and low rainfall due to drought, the government implemented water restrictions and a range of other options including: water recycling schemes for the city, incentives for household water tanks, greywater systems, water consumption awareness initiatives, and other water saving and reuse initiatives; also, in June 2007, the Bracks Government announced that a $3.1 billion Wonthaggi desalination plant would be built on Victoria's south-east coast, capable of treating 150 billion litres of water per year, as well as a  pipeline from the Goulburn area in Victoria's north to Melbourne and a new water pipeline linking Melbourne and Geelong. Both projects are being conducted under controversial Public-Private Partnerships and a multitude of independent reports have found that neither project is required to supply water to the city and that Sustainable Water Management is the best solution. In the meantime, the drought must be weathered."}]},{"para_id":"e2137f6616f6e3c1564ddf2caa0f99c7c743dfff","para_body":[{"text":"Federal projects can overrule this state system, and this is true for the Colorado-Big Thompson Project (CBT). The CBT Dam is a Bureau of Reclamation irrigation project where a water market has developed, and is based on a proportional rights system. This market has been in operation since the early 1960s, and has well-developed infrastructure to move water within the area of service. There are market prices, brokers, short term rentals and permanent leases of water in this system, and trades within the agricultural sector and between the agricultural and municipal and industrial sectors.Water rights are homogeneous and trades are in allotments of the use of  (for 1 year) of the  per year of water supplied by the CBT; and each acre-foot is a tradable allotment. Water rights are thus well defined, and understood by traders. Supplies are also reliable, and the delivery of water assured- users know what they are getting. The CBT was developed to supply water that is supplemental to a users main supply (to reduce variability in supplies), so in wet years the quota is cut back proportionally for all shareholders to save for drier years. Similarly, if there is less than  available for a given year, all supplies are cut back proportionally. Additionally, conserved water can be transferred to another use, which is not the case in prior appropriation systems. Water can also be rented to users outside the district through exchanges and replacements and internal ditch companies also trade non-CBT water, though transaction costs are higher for these. Rental prices are less than allotments, because of the higher risk of unavailability, and make up 30% of transactions."}]},{"para_id":"edd4342abe734414d8204f0c7187937206467b3c","para_body":[{"text":"In his book The Ultimate Resource 2, Julian Simon claimed that there is a strong correlation between government corruption and lack of sufficient supplies of safe, clean water. Simon wrote, \"there is complete agreement among water economists that all it takes to ensure an adequate supply for agriculture as well as for households in rich countries is that there be a rational structure of water law and market pricing. The problem is not too many people but rather defective laws and bureaucratic interventions; freeing up markets in water would eliminate just about all water problems forever... In poor water-short countries the problem with water supply—as with so many other matters—is lack of wealth to create systems to supply water efficiently enough. As these countries become richer, their water problems will become less difficult\". This theoretical argument, however, ignores real-world conditions, including strong barriers to open water markets, the difficulty of moving water from one region to another, water rights laws that prevent redistribution based solely on economic value, inability of some populations to pay for water, and grossly imperfect information on water use. Actual experience with peak water constraints in some wealthy, but water-short countries and regions still suggests serious difficulties in reducing water challenges."}]},{"para_id":"1819a9949a78c6e3db8b9c93b1857a0693b86aab","para_body":[{"text":"As it was a freeze-dried (dehydrated) ration, it required 1.5 pints (700 ml) of water to cook and reconstitute it. This was normally not a problem in environments where water supplies were generally plentiful.  However, the water sources in Vietnam were usually teeming with parasites (e.g., blood flukes and tapeworms) and viruses, so the water had to be boiled or mixed with iodine pills, the latter leaving a particularly odd taste in a ration. Fresh water could also be collected from rainwater if one was fortunate enough, or in an emergency, a LRP ration could be consumed 'dry', but the soldier doing so had to consume extra water to prevent dehydration. Some soldiers mixed its contents with canned C-Rations to reduce monotony and to supply extra dietary energy, as the ration was insufficient for an active soldier. However, this defeated the purpose of deploying the LRP ration in the first place."}]},{"para_id":"37065b50db7737c9b976ad2816960c0fc3a5caa8","para_body":[{"text":"5.\tManagement of water resources - demand for water in the country is outstripping supply, leading to serious water shortages and unsustainable drawal of ground water in many parts of the country. Whereas we increase the amount of water that is effectively available, the real solution lies in increasing the efficiency of water use. At present, almost 80% of our water is used in agriculture, and it is used very inefficiently. Water use in agriculture can be cut to half with known technology, e.g., by switching from flood irrigation of paddy to SRI. Water availability can be improved by treating sewage water before it enters our fresh water system. At present, only about 30% of sewage water is treated. There are similar problems with industrial effluents. With urbanisation and industrialisation set to accelerate, these pressures on our fresh water systems will increase. Corrective action in all these areas lies largely in the domain of state governments. The Approach paper called for a comprehensive re-examination of water policy including changes in the laws. It also calls for empowered water regulatory authorities which can ensure effective allocation of water to different uses and also different areas. Some States have introduced innovative schemes for rational use of water by involving farmers actively. Future assistance under AIBP should be linked to moves which ensure more rational use of water."}]},{"para_id":"2f6c331818daac69ea401778d461f94a7cd7ce39","para_body":[{"text":"In 2003 the municipality of Tripoli signed the first and so far only management contract for water supply in Lebanon. This was done after four years of preparation that required passing a new law (Law 401) to allow public-private partnerships in water supply. The contract was awarded to the French company Ondéo‐Liban, a subsidiary of Suez Environnement, after a competitive bidding process. The cost of 20 million Euro was financed by the French Development Agency. The contract included the operation, maintenance, and installation of equipment, the organization of the billing system and collection of water tariffs, the management of human and financial resources, and the supervision of the construction of a tertiary water supply network and the expansion of a water treatment plant. The private company increased the billing efficiency from 30% to 60%, reduced water rationing, mapped the network, updated the customer inventory, computerized the accounting system and trained staff. Non-revenue water was reduced from 65% to 45% and the 10-year-long water rationing in the areas of Qalamoun, Qobbe and Abi Samra was eliminated, making Tripoli the only city in Lebanon that receives water 24 hours per day. Water quality and the customer service were also improved. However, cost recovery was not achieved despite an increase in tariffs because bill collection efficiency remained low. The company was unable to introduce metering, although 40,000 meters were acquired. The contract faced a number of challenges: According to a study by the French Institute for Public-Private Partnerships, the supervisory committee was composed of former employees of the public water company who were not convinced of the usefulness of private sector participation. Despite its achievements, the management contract ended in 2007 without being extended."}]},{"para_id":"29fe679809a13229c891ca2631ee12b76951c809","para_body":[{"text":"The Kiev Water Museum (official name the Water-Information Centre) is an educational centre that occupies one of the buildings from the early centralised water-supply system in the city which was built at the middle of the 19th century. It is located in Khreshchaty Park. The Water-Information Centre gives information about water resources and their rational consumption. The exhibition demonstrates the history of Kiev's water supply system, water treatment and waste water treatment in contemporary Kiev while also showing water's role in people's activities using interesting and interactive examples."}]},{"para_id":"8f3bf26f5f5d6fe2313c4005dd14b57e48acc066","para_body":[{"text":"Much of Thames Water's supply area is classed by the Environment Agency as 'seriously water stressed', with customers in London, Swindon and Oxford particularly at risk of water restrictions during extended periods of dry weather. Building a new treatment plant that treats water from the brackish waters of the River Thames, turning into clean, fresh drinking water, will help reduce the risk of water restrictions and ensure that severe water rationing is never required. The plant will be used to convert brackish water from the River Thames into clean drinking water during times of drought or extended periods of low rainfall, or to maintain supplies in the event of an incident at other water treatment facilities. Architects Broadway Malyan designed the plan to RIBA Stage D and acted as expert witness at public enquiry."}]},{"para_id":"6982a0b9379e9a955135d132a3dea7b319b884e2","para_body":[{"text":"Pristina City has limited quantities of surface and groundwater, which are mainly distributed in the peripheral areas. A small fraction of the available water is found as underground water, such as that in \"Pajtimi\" field that amounts to 50 liters / sec and \"Germia\" source that amounts to     15 liters /sec.  Watercourses are scarce. There are small rivers in the urban area, such as Pristina and Vellusha Rivers that collect the water flows of faux pas coming from Lagjia e Spitalit, Mati, Kodra e Trimave, and Shkabaj.Vellusha and Pristina Rivers serve to collect rainwater from all urban areas of Pristina. The main drinking water sources remain Batllava and Badovc Lakes. Batllava Lake – it has a capacity of 38 million m³ of water and supplies the town of Pristina with 65% of drinking water. Batllava represents the main source of drinking water for the municipality of Pristina. It was built in 1960-1963; initially it worked only for technical water supply to the energy complex in Obilic. From 1982 it turned into water resource for drinking water for the Pristina region. Recently, the water treatment plant in Shajkovc was built, which has a maximum capacity of 900 liters/sec. Badovci Lake- has a volume of 27 million m³ and supplies the town of Pristina with 35% of drinking water. It was initially built in 1960 for the supply of drinking water, irrigation, and technical water for Kishnica mine. From1980 this lake is mainly used for drinking water purposes for Pristina region. The water treatment plant has been built in Badovc, which has a maximum capacity 400l/sec.Those two lakes are the main source of water in Pristine. They both supply around 90% of population in Pristina region with drinking water. However, the distribution power has many problems. Most of the pipes used are older than 50 years, which lose around 50% of available water; 35% are technical losses, while 15% are commercial losses.  As a result there are reductions on available water to citizens, with 8-10 hours/day water cuts to each household. Another problem is the water contamination. There is no urban water monitoring in Kosovo. There are only some small regional, water companies that do not have large competencies on water monitoring. Wastewater discharges remain the main pollutants of water in Pristina. Those wastes are dangerous because they contain substances such as soluble compounds of phosphorus, dissolved oxygen, pathogenic bacteria and viruses, nitrogen (eutrophication), and other matters that affect the water quality.   Main carrier of underground waters pollution is Prishtevka River, which at the same time is the main carrier of sewage and rainwater."}]},{"para_id":"2e560c473c5ea7e1bc2fdd897457c5c33d45c3c2","para_body":[{"text":"Nigeria's largest city Lagos is surrounded by water from the sea and a lagoon. Its clean water supply in the city is about 81.32%. But since the raw water in the lagoon is too polluted, the city gets its water from Ogun River and Owo River. The city's oldest water treatment plant, located in Iju on the Ogun River, was built in 1910. It was expanded in stages to 45m gallons per day. Another smaller plant was built at Ishashi on the Owo River in the 1970s. The biggest plant so far was commissioned in 1991 in Adiyan with a capacity of 70m gallons per day. It also draws from the Owo River. There are also seven mini-waterworks drawing from local sources with a combined capacity of 18m gallons per day. The Lagos Water Corporation states that the water produced in the plant meets the highest standards, and that it supplies \"safe drinking water in sufficient and regular quantity to over 12.5 million people in Lagos State\". However, water is often contaminated in the distribution network and people distrust tap water quality. Electricity supply interruptions prevent treatment plants from operating continuously. However, a dedicated 12.15 MW power plant was under construction in 2012 to supply power to the Adiyan, Iju and Akute water treatment plants.Households also source water from numerous private shallow wells. Or households rely on street vendors, creating a thriving market for “sachet water”, purified water packaged in polyethylene pouches. Water vendors called Mairuwa sell water from tanks and drums on carts, which is sometimes sold to other vendors that carry water in buckets or gerry cans. Access to water provided by the state Water Corporation is 'metropocentric' i.e., centred around the metropolis."}]},{"para_id":"b2491286b3dd0d646ea625b207e332dec70181e0","para_body":[{"text":"The state-owned National Water Company (Mekorot) is responsible for bulk water supply through the National Water Carrier, transferring water from the Sea of Galilee and other sources mainly to the coastal plain. Mekorot supplies 1.5 billion cubic meters of water in an average year, 70% of Israel's entire  water supply and 80% of its drinking water. It supplies water to about 4,800 intermediary water providers, including municipalities, regional associations, agricultural settlements and industrial consumers. It also operates 31 desalination plants treating nearly a million cubic meters of seawater and brackish water every day. The company's eight wastewater treatment plants, including the Dan Regional Wastewater Treatment Plant, treat 40% of all Israel's wastewater. Its nine reclamation plants enable 70% of the treated effluent to be reused for agriculture. In 2007 the structure of Mekorot has been changed. The parent company, \"Mekorot Water\", continues to produce, transport and supply water. One of its subsidiaries, \"Mekorot Ventures and Development\", concentrates, among other things, on the desalination of seawater, wastewater treatment, projects for the municipal sector and projects abroad. Another subsidiary focuses on building and maintaining water infrastructures, primarily for the parent company. Mekorot also serves in some cases also as a Regional Water Authority. A Regional Water Authority does not have to be owned or controlled by the Government and may be owned either privately or by municipalities."}]},{"para_id":"c42a77140eacfe90ebd98c2962fd2e69b54314f4","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. Manhattan, surrounded by two brackish rivers, had a limited supply of fresh water. To satisfy its growing population, the City of New York acquired land in adjacent Westchester County and constructed the old Croton Aqueduct system there, which went into service in 1842 and was superseded by the new Croton Aqueduct, which opened in 1890. This, however, was interrupted in 2008 for the ongoing construction of a US$3.2 billion water purification plant that can supply an estimated 290 million gallons daily when completed, representing an almost 20% addition to the city's availability of water, with this addition going to Manhattan and the Bronx. Water comes to Manhattan through New York City Water Tunnel No. 1, Tunnel No. 2, and Tunnel No. 3, completed in 1917, 1936, and (Manhattan's supply) 2013, respectively."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"df38511a3482ee9bc557d4e3a9337a19fbecfd02","para_body":[{"text":"Water supply According to a 2004 UN report, in some cities and towns drinking water quality is poor. Typical of the majority of surface waters is the increase in the intensity of the bacterial and viral load, the poor functioning of wastewater treatment plants, the virtual absence of purified wastewater, and infringements of the rules governing the use of water in water protection zones. However, the requirements regarding the quality of drinking water have been made stricter. The relevant recommendations of the World Health Organization have been put into effect. New standards now determine the water treatment technology and the policy of organizations monitoring the quality of water at all stages from the time it leaves the water supply point until it reaches the consumer."}]},{"para_id":"2f0e59edc3da84b484fccdd4baabb5297e07f466","para_body":[{"text":"Lü Bu ordered Chen Gong and Gao Shun to defend Xiapi, while he personally led some horsemen to attack Cao Cao's supply routes. However, before he left, his wife told him, \"General, I know you want to attack Cao Cao's supply lines, but Chen Gong and Gao Shun cannot get along with each other. If you leave, they may not work well together in defending the city. If a mishap occurs, what will become of you, General? I hope that you can consider this carefully and not be misled by Chen Gong and the others. When I was in Chang'an, I was already abandoned by you, but I managed to return to you because Pang Shu (龐舒) secretly protected me and kept me with him. You do not need to worry about me now.\" Lü Bu felt gloomy after listening to his wife and he could not decide on what to do."}]},{"para_id":"230d2ff9029e5faee4362aa5f0061f1f3dc812dc","para_body":[{"text":"\"Demand of yourself! How much do you demand of yourself of what I'm talking about? Not even 10 percent, some of you. ... I want to know how you can dedicate yourself to your forthcoming positions in the musical world, when you can't dedicate yourself right now to what you're doing in a simple little march. ... The world is full of people who do things just about right. Just about. And a few on the top do them just right—most of the time. Nobody's perfect! When are you going to start to demand of yourself what I demand of myself? When are you going to be as uncompromising with what you do as I am uncompromising in what I hear and what I insist on? When? Are you waiting for some miracle? The miracle will be when you demand of yourself everything you've got of yourself. That'll be the day. And I don't only mean 5 minutes of 10; I mean 10 minutes out of 10; I mean 60 minutes out of an hour, 24 hours a day, at least all of your waking hours. ... I don't want it just about right! To me, just about right is terrible! ... Now, nobody's killed when you play a half-note as a dotted quarter. But you might, from learning to play a half-note a full half-note, make the difference in the lives of 50,000 little kids. ... You don't piddle with music—it's a good-time-Charlie business, and for me, the wonderful good times come out of hearing somebody play beautifully. I don't care if it's ‘Stars and Stripes,’ ‘The Victors’ or what it is. I mean, there's a pride. And this guy knows he's good! And nobody can take that away from him. When they play sloppy and don't care or don't know—a great many of them don't even know, they don't know how bad it is—they can be forgiven, but more they should be pitied.”"}]},{"para_id":"4895e524fd3cdefc635fbb047f7d6171c9e1b1ec","para_body":[{"text":"Of \"The Real Life,\" Mellencamp told Creem Magazine in 1987: \"When I sing about Jackson Jackson (in 'The Real Life') – unless you know what it's like to spend your whole life or the majority of your young adulthood doing what you're supposed to do, then you can't relate to it. Because some of these young guys are thinking, 'Well, I'm doing what I want to do' – but that's not true. They're doing what they're supposed to do. Jackson Jackson is based on my Uncle Jay. He said those exact words to me one time at the Red Lobster here in Bloomington. He and his wife got a divorce. She was 14 and he was 17 when they got married – and he said, 'Man, I have done exactly what I'm supposed to my whole life. I married this girl when she was 14 – I didn't love her. We had kids. We raised the kids. I stayed there. I worked every day pouring concrete. Now I'm in my 40s, and I want to do something for myself.' And I asked, 'Well, what do you have in mind?' He said, 'I don't know.' You can't be 21, though, and relate to that. I mean, I look back on my life now – and you look back on your life – and you realize that we hardly ever really get to do what we wanted to do. Suddenly, it's 17 turns 35 – and how can someone 21 understand that?\""}]},{"para_id":"eb6205594e8cc7bdfb2040fdef211a6f3745df77","para_body":[{"text":"“Such are my views on the expeditionary force.  With regard to the supply of money, you have money, men of Athens; you have more than any other nation has for military purposes.  But you appropriate it yourselves, to suit your own pleasure.  Now if you will spend it on the campaign, you have no need of a further supply; if not, you have--or rather, you have no supply at all.  ‘What!’ someone will cry, ‘do you actually move to use this money for military purposes?’  Of course I do not.  Only it is my opinion that we must provide soldiers and that there must be one uniform system of pay in return for service.  Your opinion, however, is that you should, without any trouble, just appropriate the money for your festivals.  Then the only alternative is a war-tax, heavy or light, as circumstances demand.  Only money we must have, and without money nothing can be done that ought to be done.  There are other proposals before you for raising supplies; choose whichever of them you think expedient, and, while there is yet time, grapple with the problem.” (19-20)"}]},{"para_id":"c6744f0ed6a41067dbe955e3447335775f68608f","para_body":[{"text":"RK: I will see what I can do, but it will disturb a lot.  Please, you have some men down there at Nastić's and Blagojević's.<br>LB: But I don't have any, and if I did—or if I did, I wouldn't still be asking for the third day.<br>RK: Check with Blagojevic, take his Red Berets.<br>LB: They're not there. Only four of them are still there. They took off, fuckers.  They're not there anymore.<br>RK: I'll see what I can do.<br>LB: Check it out and have them go to Drago's.  Krle, I don't know what to do anymore.<br>RK: Ljubo, take those MUP guys from up there.<br>LB: No, they won't do anything. I talked to them.  There is no other solution but those 15 to 30 men with Indjić.<br>RK: Ljubo, you have to understand me, too. You guys have fucked me up so much.<br>LB: I understand, but you have to understand me, too. Had this been done then, we wouldn't be arguing over it now.<br>RK: Oh, now I'll be the one to blame.<br>LB: I don't know what to do. I mean it, Krle, there are still 3500 parcels that I have to distribute and I have no solution.<br>RK: I'll see what I can do."}]},{"para_id":"8ecb2779736d3e5646a4c6a0595d2637c99f1332","para_body":[{"text":"The Purpose of pre-assessment of readiness is to find out what the students know and don’t know to help plan your lessons to your specific students each year. Every year teacher’s students are different. You may not be able to teach the same units the same way because of the classes readiness. At the beginning of the year and before new units it would be best to do a pre-assessment of the students to see what they know. The teachers should also give parents an evaluation in the beginning of the year because they know their child best. Planning and preparing for a class day is difficult, having these pre-assessments done will help you spend more time teaching students what they don’t know and just refreshing them on what they do already do know. For example, if you are going to be starting a new unit in math, how to add and subtract.  Just by asking the students “What does addition mean?”, “What does subtraction mean” and, “Do they relate to each other?”, the teacher would be able to know that the students had a good basic knowledge of the information and could start on application-based activities.Doing pre-assessment before each unit could help teachers using their time teaching students new information and save time by not teaching them what they may already know with remediation. There are many examples of ways to determine the classes understanding of different subjects. They can be used with formative and summative assessments not just pre-assessment. Once the teacher has decided on the next unit of study they can have the students trace their hands on a piece of paper. On one hand they can write 5 things they already know about the subjects and on the other hand they can write what they wish to know about the subject. This can be done with partners or individually. Teachers can use this to plan the unit and could also use it as another activity by having the students research and answer their own questions. Teachers can also create a worksheet or use note cards to have the students do as homework to get into the classroom the next day. Just asking them “What do you know about the topic?”, “Is this topic interesting to you?”. Another way is to give the class a test and go over the answers with them, allowing them to correct their own test and find prior knowledge. Using end-of-unit tests can be a great thing for the students; it helps them recognize the important parts of the upcoming unit. There are many ways to find out what students know about subjects that will help you better prepare and spend time wisely within the classroom."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"9551f95b6e21f5658eeb029015d3f1fdb082ab04","para_body":[{"text":"Wastewater reuse is often used synonymously with the terms wastewater recycling and wastewater reclamation and can be defined as the use of reclaimed water for beneficial purposes, such as agricultural, landscape and field irrigation, industrial processes, toilet flushing, fire protection, and replenishing of surface water and groundwater (the latter referred to as groundwater recharge). Water/wastewater reuse is integral to sustainable water management because it allows water to remain in the environment and be preserved for future uses while meeting the water requirements of the present.Water and wastewater reuse is a long-established practice used for irrigation especially in arid countries. The World Health Organization  has recognized the principal driving forces for global wastewater reuse as the (i) increasing water scarcity and stress, (ii) increasing populations and related food security issues, (iii) increasing environmental pollution from improper wastewater disposal, and (iv) the increasing recognition of the resource value of wastewater, excreta and greywater.Water is a limiting resource, and the pressure exerted on surface and groundwater resources should be reduced or at best maintained, rather than increased, as the human population and industrial development increase. Water recycling and reuse is thus of increasing importance, not only in arid regions but also in cities and contaminated environments. Already, groundwater aquifers used by over half of the world population are being over-drafted. As a result, it is no longer advisable to use water once and dispose of it; it is important to identify ways to reuse water. Reuse will continue to increase as the world’s population becomes increasingly urbanized and concentrated near coastlines, where local freshwater supplies are limited or are available only with large capital expenditure. Large quantities of freshwater can be saved by wastewater reuse and recycling, lowering costs, reducing environmental pollution and improving carbon footprint; since reuse is a sustainable and cost-effective alternative water supply."}]},{"para_id":"6982a0b9379e9a955135d132a3dea7b319b884e2","para_body":[{"text":"Pristina City has limited quantities of surface and groundwater, which are mainly distributed in the peripheral areas. A small fraction of the available water is found as underground water, such as that in \"Pajtimi\" field that amounts to 50 liters / sec and \"Germia\" source that amounts to     15 liters /sec.  Watercourses are scarce. There are small rivers in the urban area, such as Pristina and Vellusha Rivers that collect the water flows of faux pas coming from Lagjia e Spitalit, Mati, Kodra e Trimave, and Shkabaj.Vellusha and Pristina Rivers serve to collect rainwater from all urban areas of Pristina. The main drinking water sources remain Batllava and Badovc Lakes. Batllava Lake – it has a capacity of 38 million m³ of water and supplies the town of Pristina with 65% of drinking water. Batllava represents the main source of drinking water for the municipality of Pristina. It was built in 1960-1963; initially it worked only for technical water supply to the energy complex in Obilic. From 1982 it turned into water resource for drinking water for the Pristina region. Recently, the water treatment plant in Shajkovc was built, which has a maximum capacity of 900 liters/sec. Badovci Lake- has a volume of 27 million m³ and supplies the town of Pristina with 35% of drinking water. It was initially built in 1960 for the supply of drinking water, irrigation, and technical water for Kishnica mine. From1980 this lake is mainly used for drinking water purposes for Pristina region. The water treatment plant has been built in Badovc, which has a maximum capacity 400l/sec.Those two lakes are the main source of water in Pristine. They both supply around 90% of population in Pristina region with drinking water. However, the distribution power has many problems. Most of the pipes used are older than 50 years, which lose around 50% of available water; 35% are technical losses, while 15% are commercial losses.  As a result there are reductions on available water to citizens, with 8-10 hours/day water cuts to each household. Another problem is the water contamination. There is no urban water monitoring in Kosovo. There are only some small regional, water companies that do not have large competencies on water monitoring. Wastewater discharges remain the main pollutants of water in Pristina. Those wastes are dangerous because they contain substances such as soluble compounds of phosphorus, dissolved oxygen, pathogenic bacteria and viruses, nitrogen (eutrophication), and other matters that affect the water quality.   Main carrier of underground waters pollution is Prishtevka River, which at the same time is the main carrier of sewage and rainwater."}]},{"para_id":"d361240ef645b4b09055524b9b9b26b8045c7720","para_body":[{"text":"With the establishment of the water authorities in April 1974, England and Wales had, for the first time, organisations which were responsible for all aspects of the management of water within a geographical region, defined by a river basin or a series of river basins. As well as the management of water resources, which they inherited from the river authorities, they were also responsible for water supply and the disposal of effluent. Most uses of water are interconnected, since the removal of water from a river for spray irrigation reduces the amount of water available for drinking water supply, and the pollution of a river by sewage prevents such a use. Most drinking water supplies had been managed by local authorities, but the Central Advisory Water Committee, which reported in 1971, had found that this system was inflexible, and the new water authorities took over 157 water supply undertakings from local authorities and joint water boards. Some thirty independent water supply companies remained, but operated under agency agreements with the new bodies."}]},{"para_id":"70abe6ab16c8f487a3dd65145132208f0df369bc","para_body":[{"text":"The usage of water reclamation decreases the pollution sent to sensitive environments.  It can also enhance wetlands, which benefits the wildlife depending on that eco-system. It also helps to stop the chances of drought as recycling of water reduces the use of fresh water supply from underground sources.  For instance, The San Jose/Santa Clara Water Pollution Control Plant instituted a water recycling program to protect the San Francisco Bay area's natural salt water marshes."}]},{"para_id":"ad1eedd8415bf9517411192e0a199aca4bc4f991","para_body":[{"text":"The Rivers Trust and Catchment Sensitive Farming created Pinpoint to reduce water pollution created from farming. Pinpoint supplies training, and support to keep farmers up to date and informed on the methods for sustainability. They have a number of courses on the process of how to diffuse water pollution from our environment and agriculture, and courses on educating farmers on sediment-related problems. The Rivers Trust focuses heavily on why it is important to reduce diffuse water pollution from agriculture. Diffuse water pollution is created from many sources making it difficult to track. Run off has many sources like transportation, urban living, remnants of contaminated land; nutrients; pesticides, and sediment created by farmers. To best reduce diffuse water pollution from agriculture, farmers must be educated. Small steps can lead to a huge impact like moving their gate entrance to prevent field erosion, or separating clean and dirty water."}]},{"para_id":"8c0086081bc3eb54ca44c0211f44551a2ff7b195","para_body":[{"text":"The Canada Water Act (proclaimed on September 30, 1970) provides the framework for cooperation with provinces and territories in the conservation, development, and utilization of Canada's water resources. The Canadian Environmental Protection Act, 1999, completes the framework for the protection and of water resources. Environment Canada is the federal department (Ministry) in charge of conserving and protecting Canada's water resources. The Water Act (2000), a federal legislation, \"supports and promotes the conservation and management of water, including the wise allocation and use of water.\". The provinces are responsible for administering the Water Act (2000). In Alberta for example,  Alberta Environment and Water is responsible for administering the Water Act (2000) and the Environmental Protection and Enhancement Act (2000).  Provinces environmental ministries primarily lead Water for Life (2003) programs. Provinces also implement and oversee \"regulation of municipal drinking water, wastewater, and storm drainage systems.\""}]},{"para_id":"03a49bb817f63ab84f35f6acc99d8101ca83b937","para_body":[{"text":"Reducing water consumption and protecting water quality are key objectives in sustainable building. One critical issue of water consumption is that in many areas, the demands on the supplying aquifer exceed its ability to replenish itself. To the maximum extent feasible, facilities should increase their dependence on water that is collected, used, purified, and reused on-site. The protection and conservation of water throughout the life of a building may be accomplished by designing for dual plumbing that recycles water in toilet flushing or by using water for washing of the cars. Waste-water may be minimized by utilizing water conserving fixtures such as ultra-low flush toilets and low-flow shower heads. Bidets help eliminate the use of toilet paper, reducing sewer traffic and increasing possibilities of re-using water on-site. Point of use water treatment and heating improves both water quality and energy efficiency while reducing the amount of water in circulation. The use of non-sewage and greywater for on-site use such as site-irrigation will minimize demands on the local aquifer."}]},{"para_id":"0b4ad052fe66ce660c8b6416ac9ba43cc77ef997","para_body":[{"text":"Today, the CWCB represents each major water basin, Denver and other state agencies in a joint effort to use water wisely and protect water for future generations. Governed by a fifteen-member Board of Directors, the CWCB acts as the state's most comprehensive water information resource. The agency maintains expertise in a broad range of programs and provides technical assistance to further the utilization of Colorado’s waters. The CWCB’s responsibilities range from protecting Colorado’s streams and lakes to water conservation, flood mitigation, watershed protection, stream restoration, drought planning, water supply planning and water project financing. The CWCB also works to protect the state’s water appropriations in collaboration with other western states and federal agencies. Each CWCB program is directed by the agency’s Strategic Framework, as well as through Statutory Authorities and Responsibilities. Reviewed annually by the Board, the Strategic Plan also contains a Board Member Work Plan, which guides the Board’s actions and helps implement the authorities and objectives of the CWCB."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"65216e16a9f1fcf74e6d0d7004809c55b056189a","para_body":[{"text":"Conserved Water Statutes are state policies that were enacted by California, Montana, Washington, and Oregon to conserve water and allocated water resources to meet the needs of increasing demand for water in the dry lands where irrigation is or was occurring. Conserved Water Statutes helps the states to dismiss the disincentives to conserve water and can do so without damaging pre-existing water rights. Because any extra amount of water after applying water to a beneficiaries of the pre-existing water policies does not belong to the appropriators, such a condition creates an incentive to use as much water as possible rather than saving. This obviously causes costs of irrigation to be greater than the optimal amount which makes the policy very inefficient. However, by enacting Conserved Water Statutes, state legislatures are able to address the disincentives to save water. The policy allows the appropriators to have rights over the surplus water and enforces them to verify their water savings by the water resources department. Out of the four states that adapted the Conserved Water Statutes, Oregon is often renowned to be the most successful. According to \"How Expanding The Productivity of Water Rights Could Lessen Our Water Woes,\" Oregon’s Oregon Water Resources Department (OWRD) has been a success because a high percentage of submitted applications submitted, and the OWRD serves as a good intermediaries that help appropriators to conserve water. OWRD’s programs are not only a success because its effectiveness but also because of their efforts to improve the workers’ working conditions. According to OWRD's website, the state policies regarding the water rights are divided into Cultural Competency, Traditional Health Worker, Coordinated Care Organizations, and Race, Ethnicity and Language Data Collection."}]},{"para_id":"523f7d5289bc2cd89d8433d10a181cc381c7493b","para_body":[{"text":"It is projected that California's population will be more than 44 million people in the year 2030, and almost 50 million by 2050. If the prediction comes true and there is no action to increase the water supply, the difference between water demand and supply would be between 2,000,000 and  in the year 2020. Over the past five years California voters have approved $3 billion in bonds for water development and management. Many of these projects are incorporated in the CALFED Bay-Delta program, a federal-state program designed to reduce water supply conflicts. In August 2000 the state and federal governments approved the CALFED plan for water quality, water conservation and recycling, watershed administration, ecosystem re-establishment, delta levees, surface and groundwater storage, water transportation, and science. The plan has a thirty-year implementation period and designed to incorporate changes in conditions and knowledge about the effects of specific projects. Stage 1 was initiated in 2000 and was designed as a seven-year program. The cost is estimated to be $8.7 billion. Stage 1 water yield within the next seven to ten years is estimated to be  per year. As part of Stage 1, an Environmental Water Account was established through the purchase of  of water. The EWA is used to protect fish and other wildlife without reducing water allocations to farms and municipalities."}]},{"para_id":"2c2a4dbb0afeadb990beefe1a4112dc099202ba8","para_body":[{"text":"In 1948 in the USA, a Water Pollution Control Act (WPA) was passed by the federal government. This act gave rights to the surgeon general of the public health service to make programs to decrease the amount of pollution in the world's waters. The main concern was to save water, protect fish, and have clean water for agricultural usage. The WPA also helped to start the process of building water treatment plants. This is to guard against sewage from polluting drinking water. In 1972 the WPA was amended to include more requirements in order to insure that the water is chemically sound. This amendment also furthered regulations to insure the quality of the water was up to par. In 1987 the WPA was amended again to put an even more strict control on water supply pollution. With this new amendment water sources had to fit a specific set of criteria to fight against pollution."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"af92c08b12944334687a645442cc6f1a7da893fc","para_body":[{"text":"Prior to the 1970s the protection of basic air and water supplies was a matter mainly left to each state. During the 1970s, primary responsibility for clean air and water shifted to the federal government. Growing concerns, both environmental and economic, from cites and towns as well as sportsman and other local groups, and senators such as Maine's Edmund S. Muskie, led to passage of extensive legislation, notably the Clean Air Act of 1970 and the Water Pollution Control Act Amendments of 1972. Other legislation included National Environmental Policy Act (NEPA), signed into law in 1970, which established a United States Environmental Protection Agency and a Council on Environmental Quality; the Marine Protection, Research, and Sanctuaries Act of 1972; the Endangered Species Act of 1973, the Safe Drinking Water Act (1974), the Resource Conservation and Recovery Act (1976), the Water Pollution Control Act Amendments of 1977, which became known as the Clean Water Act, and the Comprehensive Environmental Response, Compensation, and Liability Act, commonly known as the Superfund Act (1980). These laws regulated public drinking water systems, toxic substances, pesticides, and ocean dumping; and protected wildlife, wilderness, and wild and scenic rivers. Moreover, the new laws provide for pollution research, standard setting, contaminated site cleanup, monitoring, and enforcement."}]},{"para_id":"ab212441cd92d89ecbdf3736560a401c51914fc4","para_body":[{"text":"In the first half of the 20th century water supply and sanitation were a local government responsibility with regulation at the state level; the federal government played almost no role in the sector at that time. This changed with the enactment of the Federal Water Pollution Control Act of 1948, which provided for comprehensive planning, technical services, research, and financial assistance by the federal government to state and local governments for sanitary infrastructure. The Act was amended in 1965, establishing a uniform set of water quality standards and creating a Federal Water Pollution Control Administration authorized to set standards where states failed to do so. Comprehensive federal regulations for water supply and sanitation were introduced in the 1970s, in reaction to an increase in environmental concerns. In 1970 the Environmental Protection Agency (EPA) was created. In 1972, the Clean Water Act was passed, requiring industrial plants to proactively improve their waste procedures in order to limit the effect of contaminants on freshwater sources. In 1974, the Safe Drinking Water Act was adopted for the regulation of public water systems. This law specified a number of contaminants that must be closely monitored and reported to residents should they exceed the maximum contaminant levels allowed. From then on, drinking water systems were closely monitored by federal, state, and municipal governments for safety and compliance with existing regulations. The Clean Water Act set the unprecedented goal of eliminating all water pollution by 1985 and authorized massive expenditures of $24.6 billion in research and construction grants. The funds initially provided an incentive to build centralized wastewater collection and treatment infrastructure instead of decentralized systems. However, the 1977 amendments to the Clean Water Act required communities to consider alternatives to the conventional centralized sewer systems, and financial assistance was made available. In the mid-1990s decentralized systems served approximately 25 percent of the U.S. population, and approximately 37 percent of new housing developments."}]},{"para_id":"6982a0b9379e9a955135d132a3dea7b319b884e2","para_body":[{"text":"Pristina City has limited quantities of surface and groundwater, which are mainly distributed in the peripheral areas. A small fraction of the available water is found as underground water, such as that in \"Pajtimi\" field that amounts to 50 liters / sec and \"Germia\" source that amounts to     15 liters /sec.  Watercourses are scarce. There are small rivers in the urban area, such as Pristina and Vellusha Rivers that collect the water flows of faux pas coming from Lagjia e Spitalit, Mati, Kodra e Trimave, and Shkabaj.Vellusha and Pristina Rivers serve to collect rainwater from all urban areas of Pristina. The main drinking water sources remain Batllava and Badovc Lakes. Batllava Lake – it has a capacity of 38 million m³ of water and supplies the town of Pristina with 65% of drinking water. Batllava represents the main source of drinking water for the municipality of Pristina. It was built in 1960-1963; initially it worked only for technical water supply to the energy complex in Obilic. From 1982 it turned into water resource for drinking water for the Pristina region. Recently, the water treatment plant in Shajkovc was built, which has a maximum capacity of 900 liters/sec. Badovci Lake- has a volume of 27 million m³ and supplies the town of Pristina with 35% of drinking water. It was initially built in 1960 for the supply of drinking water, irrigation, and technical water for Kishnica mine. From1980 this lake is mainly used for drinking water purposes for Pristina region. The water treatment plant has been built in Badovc, which has a maximum capacity 400l/sec.Those two lakes are the main source of water in Pristine. They both supply around 90% of population in Pristina region with drinking water. However, the distribution power has many problems. Most of the pipes used are older than 50 years, which lose around 50% of available water; 35% are technical losses, while 15% are commercial losses.  As a result there are reductions on available water to citizens, with 8-10 hours/day water cuts to each household. Another problem is the water contamination. There is no urban water monitoring in Kosovo. There are only some small regional, water companies that do not have large competencies on water monitoring. Wastewater discharges remain the main pollutants of water in Pristina. Those wastes are dangerous because they contain substances such as soluble compounds of phosphorus, dissolved oxygen, pathogenic bacteria and viruses, nitrogen (eutrophication), and other matters that affect the water quality.   Main carrier of underground waters pollution is Prishtevka River, which at the same time is the main carrier of sewage and rainwater."}]},{"para_id":"6cbaa307887a8492bdb20be0755c61cc5fa72e50","para_body":[{"text":"The Billings Reservoir was constructed to provide power supply to the new emerging industrial São Paulo in the 1930s. It is one of the biggest metropolitan water reservoirs in the world, but due to inadequate urban planning and the lack of wastewater treatment in the MRSP, it became heavily polluted during the 1980s. In the 1990s, environmental control over the reservoir became more restrictive and the water quality improved. As of 2009, the Billings Reservoir supplies water to over two and a half million people. Its main source of pollution is the Pinheiros River, whose water has been pumped into the Billings basin for over sixty years in order to provide water for the hydropower generation. The Billings Reservoir also plays an important role in flood control for the MRSP. Urban settlements in the area with no basic sanitation and extensive land use have also jeopardized water quality in the basin. Since 2000, part of the Billings water supply has been sent to the Guarapiranga reservoir in order to complement its water production capacity. Hydropower production, potable water supply and flood control are conflicting uses for the Billings Reservoir."}]},{"para_id":"045a1a7f7d14b772c17b77a61ddb0cca1329720c","para_body":[{"text":"Water savings in agriculture are an important objective of Egypt’s water strategy to serve a growing population with limited resources. However, the magnitude of potential water savings in agriculture and how best to achieve such savings have been a subject of some debate. While \"classical\" field-level irrigation efficiencies may be low due to the predominance of flood irrigation, the overall system efficiency - the \"effective irrigation efficiency\" - is quite high due to return flows. Water savings strategies in Egypt therefore do not focus much on water-saving irrigation technologies such as sprinkler or drip irrigation. Instead they are based on the observation that when farmers lack control of the timing and quantities of water supply, they irrigate too soon and apply too much water."}]},{"para_id":"32e8be3289ea74efbeb8ada0a11b296f23eac31d","para_body":[{"text":"During the early phases of the Sangam period, people depended heavily on rains as the primary source of water for agriculture. But, increasing demand stemming from a growing population led to the development of better methods of irrigation. Since the rivers of the region were not perennial, the primary goal was to procure an adequate and continuous supply of water. Tanks, lakes and dams were important water storage systems that were developed for this purpose. Sluices and shutters were constructed for regulating water for irrigation. Sometimes, buckets made of reeds were used for watering the lands. In order to control the flooding of rivers, sand mounds were raised so that water could be diverted for irrigation. Direct irrigation from canals was possible on the basins of the Kaveri, the Periyar and the Tamaraparani. Kallanai, a dam built on river Kaveri during this period, is considered the oldest water-regulation structure in the world. Kaveri, Pennai, Palaru, Vaigai and the Tamaraparani were the major rivers spreading their fertilizing water on the fields of Tamilakam. Water stored in tanks and reservoirs was delivered to the fields through channels. There is a considerable amount of spring channel irrigation in the Palar, Kaveri and Vaigai beds. To raise a second crop, well water was very useful. People of this era knew how to divine the spots where there was flow of underground water and dug wells there. Men and oxen were used to irrigate the lands from well water. When water supply was limited and demand was more, it became the duty of the village authorities to distribute the available water in a proper way. Day and night watchmen were employed to guard the tanks and reservoirs and regulate the water supply. Surface irrigation, sprinkler mechanism and drip irrigation methods were followed to prevent wastage of water."}]},{"para_id":"bca600dfc0ffd008ce83aca69e4406516c7e9e8e","para_body":[{"text":"Nearly 180 tmcft out of 230 tmcft water presently supplied from Tungabhadra reservoir to various canals can be replaced by reliable Krishna river water from the Narayanpur reservoir. These are water supply to mid and lower reaches of Tungabhadra left bank canal, water assistance to Rajolibanda canal, water assistance to KC canal and mid and lower reaches of  Tungabhadra right bank low level canal. This is achieved with a 20 km long tunnel from Narayanpur reservoir to the Maski nala reservoir / tank situated at 475 m MSL for drawing nearly 250 tmcft Krishna river water. From this tank, north canal would supply Krishna river water by gravity flow to the lower reaches of Tungabhadra left bank canal in addition to bringing substantial uplands under irrigation in Karnataka and Telangana. From this tank, south canal would supply Krishna river water by gravity flow to the middle portion of Tungabhadra left bank canal in addition to bringing substantial uplands under irrigation in Karnataka and also connected to the Tungabhadra right bank low level canal at 425 m MSL near  through a 1.5 km long aqueduct over Tungabhadra main river. Water is also released from the Maski nala in to downstream Tungabhadra main river to meet continuous water needs of downstream Rajolibanda canal and KC canal. 180 tmcft water in addition to the water diverted from the Almatti reservoir to Tunghbadra reservoir can be utilised for uplands irrigation in Tungabhadra basin and Rayalaseema region of Andhra Pradesh. When these joint projects of Karnataka and Andhra Pradesh are constructed, nearly 400 tmcft water additionally will be available for irrigation and drinking purposes in the high drought risk uplands of Rayalaseema and Karnataka."}]},{"para_id":"330e45ceffff0f1687f30d115fb37107e1317ddc","para_body":[{"text":"The feasibility of water savings in Egyptian agriculture was first assessed through pilot projects under the USAID-supported Egypt Water Use and Management Project (EWUP) begun in 1977. The pilots showed that in order to achieve water savings, it was important to allow farmers to participate more in irrigation management through water user associations, to provide continuous  flow instead of rotational flow in Mesqas, to replace individual by collective pumping, and to create an irrigation advisory service. The 1980 \"Strategy for Irrigation Development in Egypt up to the year 2000\" already envisaged the improvement of control and distribution of irrigation water as a first phase of the strategy. This was to be followed by the development of field irrigation systems and direct pricing of irrigation water. Based on the lessons of EWUP  and the irrigation strategy the government set out the National Irrigation Improvement Program (IIP) in 1984, which was approved by the National Assembly in 1985. Its implementation began, again with support from USAID, in eleven pilot areas, beginning with the Serri Canal with 120,000 feddan (50,400 hectares) in Minya Governorate. The project replaced the old low-lying Mesqas either with raised Mesqas, from which water would flow to the fields via gravity, or with buried pressurized pipes. The Value Engineering techniques have been used to evaluate the optimum Mesqa alternative targeting the minimum cost without affecting the quality of the alternative. By 1998 about 1,100 water user associations had been formed and systems irrigating 129,000 feddan had been modernized. The project reduced water losses, improved water quality at the tail end of mesqas, made more water available to farmers at the tail end of canals, saved land due to the smaller size of the new mesqas, reduced pumping costs by more than 50% and increased yields between 5% and 30%. Building on this success the concept of farmer participation in irrigation management was extended to branch canals with the creation of Branch Canal Water Users Association (BCWUAs) beginning in 1997 in Qemri, Bahr el Dahram and Balaqtar branch canals (Lower Egypt) and El Reity canal (Upper Egypt), as well as in Fayoum. This process was supported by two USAID-funded projects, the LIFE (Livelihood and Income from the Environment) project (2005-2008) and the Integrated Water Resources Management II project (2009-2012)."}]},{"para_id":"aedd157ad171de3ae6dc490177b336954ad6a2ec","para_body":[{"text":"Boston, New York City, San Francisco, Denver, and Portland, Oregon are among the large cities in the U.S. that do not need to treat their surface water sources beyond disinfection, because their water sources are located in the upper reaches of protected watersheds and thus are naturally very pure. Boston receives most of its water from the Quabbin and Wachusett Reservoirs and the Ware River in central and western Massachusetts. New York City's water supply is fed by a  watershed in the Catskill Mountains. The watershed is in one of the largest protected wilderness areas in the United States. San Francisco obtains 85% of its drinking water from high Sierra snowmelt through the Hetch Hetchy Reservoir in Yosemite National Park. However, to supplement the imported water supply, and to help maintain delivery of drinking water in the event of a major earthquake, drought or decline in the snowpack, San Francisco considers the use of alternative locally produced, sustainable water sources such as reclaimed water for irrigation, local groundwater and desalination during drought periods, all as part of its Water Supply Diversification Program. The largest source of water supply for Portland, Oregon, is the Bull Run Watershed. Denver receives its water almost entirely from mountain snowmelt in a number of highly protected watersheds in more than 9 counties. Its water is stored in 14 reservoirs, the largest of which is the Dillon Reservoir on the Blue River in the Colorado River. Water is diverted from there through the Harold D. Roberts Tunnel under the Continental Divide into the South Platte River Basin."}]},{"para_id":"fdb4f51d9face3538c71cdc0c987c882e381a6b2","para_body":[{"text":"The two principal rivers of the basin, the Murray and Darling, bring water from the high ranges of the east and carry it west then south through long flat and dry in lands. Nevertheless, these waters are subject to major diversions for municipal drinking supplies and irrigated agriculture that began in the 1890s.  Currently, 4 major reservoirs, 14 lock and weir structures, and five coastal barrages interject the water flowing down the Murray-Darling.  Of the approximately  of flow in the basin, which studies have shown to be divertible,  are removed for irrigation, industrial use, and domestic supply. Agricultural irrigation accounts for about 95 percent of the water removed, including for the growing of rice and cotton. This extraction is highly controversial among scientists in Australia, regarding the agriculture industry's high water use in a region extremely short of water (as much due to exceptionally low run-off coefficients as to low rainfall). These extensive irrigation systems require a reliable supply of water, not the unpredictable flows that characterize the Murray-Darling.  These structures and irrigation implements were ideal when there was a steady flow of water. However, during “the Big Dry,” as the drought came to be known, Australian farmers experienced a scarcity unlike every before. The drought was so severe that numerous rivers and streams such as the Murray-Darling stopped flowing. The basin contains more than 30,000 wetlands.  Eleven of these are protected under the Ramsar Convention of Wetlands of International Importance."}]}]}