{"run_id":"UNH-p-l2r","title":"tqa:water distribution","squid":"tqa:water%20distribution","query_facets":[{"heading_id":"H1","heading":"Water Shortages"},{"heading_id":"H2","heading":"Droughts"},{"heading_id":"H3","heading":"Water Scarcity"},{"heading_id":"H4","heading":"Effect of Changing Climate"},{"heading_id":"H5","heading":"Conflicts Over Water"},{"heading_id":"H6","heading":"Water Distribution"}],"paragraphs":[{"para_id":"fb774a06f3ae8d09268b6c145c3e24564cc4b934","para_body":[{"text":"Chinese environmental activist and journalist Ma Jun warned in 2006 that China is facing a water crisis that includes water shortages, water pollution and a deterioration in water quality. Ma argued that 400 out of 600 cities in China are facing water shortages to varying degrees, including 30 out of the 32 largest cities. Furthermore, Ma argued, discharges of waste water have increased continually over the years 2001-2006, and  that 300 million peasants’ drinking water is not safe. He warned: \"In the north, due to the drying up of the surface water, the underground water has been over-extracted. The water shortage in the north could have drastic affects because almost half of China’s population lives on only 15 percent of its water. The situation is not sustainable. Though the south has abundant water, there is a lack of clean water due to serious water pollution. Even water-abundant deltas like the Yangtze and the Pearl River suffer from water shortages.\""}]},{"para_id":"9d68c5c7e31415473169b3b27ef39aaaabded6c3","para_body":[{"text":"If a hurricane struck Florida and there was a shortage of water, everything else equal, the price of bottled water would increase. Water in Florida, before this shortage, was used for drinking water, cooking, watering plants, and bathing. With the tap off, the price of bottled water has increased to such an extent that bottled water will surely not be purchased for watering plants or bathing. That is, the increase in price reflects the increase in the value we attribute to the last use of the last unit in the supply of the good. To explain, before the hurricane, water was valued according to the fact that it would be used for bathing and watering plants. Now, with a shortage, it is valued according to its ability to quench thirst and cook food. The latter uses importance is \"approximated\" in the price of the good. The bottled water which now costs, say, $20 a bottle, is an approximation of the value attribute to drinking water, cooking water, and whatever else it might be used for at the higher price—given that previous uses are not considered due to the shortage of supply and its corollary, the increase in price. That is why it is said that a homogeneous stock of goods is valued according to its final utility—according to its last use of a stock of a good."}]},{"para_id":"eac0658ea856c94a2f54d724849c973266786c31","para_body":[{"text":"Historically, Chennai has faced a problem of water supply shortages as no big river flows through it with a resulting over-reliance on annual monsoon rains to replenish water reservoirs. The city's ground water levels have been depleted to very low levels in many areas. Many residents buy their drinking water. An earlier Veeranam project was unsuccessful in solving the city's water supply shortages, but the New Veeranam project which became operational in September 2004 has greatly reduced dependency on distant sources. In recent years however, due to heavy and consistent monsoon rains and the implementation of rainwater harvesting (RWH) techniques by Chennai Metrowater at their Anna Nagar Rain Centre, water shortages have been reduced significantly, and this has led Chennai to be a model of RWH technology for other cities. Moreover, newer projects like the Telugu Ganga canal project that brings water from water-surplus rivers like the Krishna river in Andhra Pradesh have eased water supply shortages. The city is also constructing sea water desalination plants to further ease water supply shortages."}]},{"para_id":"818c6621a07ed5a6e0a7843a78a9a4400f106c6a","para_body":[{"text":"The aim of the Greater Beirut Water Supply Project (GBWSP) is to provide water from the Litani River as well as the Awali River, for those who live in the region of Greater Beirut. It aims to get water to those who have a low income within the Greater Beirut area. It is also focused on increasing short-term supply of potable water for those areas as well. About 40% of Lebanon's populations is located in the Greater Beirut region. Over the last forty years, the Lebanese population living in this region have experienced water shortages due to the lack of water distribution and increased demand of water. This shortage in water stems from the political conflicts that Lebanon has been experiencing over the previous years and even still today."}]},{"para_id":"0cde22310df4aa325d739c7cefee690915945dc7","para_body":[{"text":"Italy has a good and sufficient water supply, yet, especially due to droughts, common in the summer (notably in Southern Italy), water shortages can frequently occur. Italians consume a very high amount of mineral water, the highest compared to equivalent neighbours: in 1992, the average person in Italy drank 116 litres, compared to 105 in Belgium, 93 in Germany and 80 in France. According to studies, 18 million people in Italy annually are confronted with at least one slight water shortage, and 18% of Italian families have been recorded as having irregular distribution patterns. Some water distribution is also uneven, and can be explained by economic factors; for example, people in Lombardy, Italy's richest region, drink nine times more bottled water than Campania, one of the country's poorest."}]},{"para_id":"0e9e8ba03621ff7b47a49c4826b1e983cc6bac0f","para_body":[{"text":"The acute shortage of water resources give water a decisive role in the regional conflicts arose in the course of history of Balochistan. Therefore, in Balochistan, the possession of water resources is more important than ownership of land itself. Hence afterward a complex system for the collection, channeling and distribution of water were developed in Balochistan. Similarly, the distribution and unbiased flow of water to different stockholders also necessitate the importance of different societal classes in Balochistan in general and particularly in Makoran. For instance, sarrishta (literally, head of the chain) is responsible for administration of channel. He normally owns the largest water quota. Under sarrishta, there are several heads of owners issadar who also possessed larger water quotas. The social hierarchy within Baloch society of Makoran depends upon the possession of largest quotas of water. The role of sarrishta in some cases hierarchical and passing from generations within the family and he must have the knowledge of the criteria of unbiased distribution of water among different issadar."}]},{"para_id":"f68d9c8983c08566cd3e3ef49787c1fb93e4c937","para_body":[{"text":"Except in times of extended drought, Angat Dam supplies 4.1 million cubic meters per day of water for Metro Manila. Per capita water consumption in Metro Manila is about 100 liter per day. Even if one assumes 50 percent water distribution losses, Angat Dam can supply more than 20 million inhabitants, compared to a current population of 12 million. However, during severe droughts the water supply is insufficient. For example, during the drought of 1998 water supply to Metro Manila had to be reduced by 30 percent and water supply for irrigation was completely cut.Therefore, since the mid-1990s MWSS has pursued the construction of a new dam, the Laiban Dam, to supply Manila with water. Besides the need to hedge against the risk of drought, this is being justified with projected increased domestic per capita demand and projected increased commercial and industrial water demand. Civil society groups oppose the dam, saying that it is not needed, it would cause social and environmental damage and that MWSS is \"obsessed\" with the dam. The construction of the dam has been repeatedly delayed for lack of funding."}]},{"para_id":"09e4beb02f589c0243619f94d142875083a9152e","para_body":[{"text":"In February 2014, during a drought that had hit California, Nunes rejected any link between the drought and global warming, saying \"Global warming is nonsense.\" He criticized the federal government for shutting off portions of California’s system of water irrigation and storage and diverting water into a program for freshwater salmon and the delta smelt. “There was plenty of water. This has nothing to do with drought.\" Nunes elaborated on his climate denialism in an April 2015 National Review article. At the time California farmers were criticized for using most of California's water, making the state's drought worse. The agriculture sector uses at least 80 percent of the state's water, often on water-intensive crops such as almonds. Nunes, a third-generation dairy farmer, challenged media criticism of the agriculture industry. He claimed, \"Farmers do not use 80 percent of California’s water. In reality, 50 percent of the water that is captured by the state’s dams, reservoirs, aqueducts, and other infrastructure is diverted for environmental causes. Farmers, in fact, use 40 percent of the water supply. Environmentalists have manufactured the 80 percent statistic by deliberately excluding environmental diversions from their calculations.\" Nunes added that California's lack of adequate water storage facilities has only made the problem worse. He wrote, \"Furthermore, in many years there are additional millions of acre-feet of water that are simply flushed into the ocean due to a lack of storage capacity — a situation partly explained by environmental groups’ opposition to new water-storage projects. Returning to an argument he has made before regarding California's water storage and irrigation system, Nunes added, \"The drought is a genuine problem in California, but our irrigation system was designed to withstand five years of drought.\""}]},{"para_id":"f76fdd5eb599fad9e23761b0de5c66c7ff1709e7","para_body":[{"text":"Kerala has been experiencing increasing incidents of drought in the recent past due to the weather anomalies and developmental pressures resulting from the changes in land use, traditional practices, and life style of the people. The increase in population and subsequent expansion in irrigated agriculture, and industrial growth necessitated the exploitation of more water resources. The changes in the land and water management practices affected the fresh water availability during summer months. Although the deviation in the annual rainfall received in Kerala, in any year from the long term average is very small, there is considerable variation in the rainfall availability during the different seasons. About 95 percent of annual rainfall is confined to a six-month monsoon period between June and November, leaving the remaining six months as practically dry. Soman (1988) reported that over major part of the Kerala State, extreme as well as these where the rainfall is more compared to other areas. The changes in rainfall pattern may have association with the environmental modifications due to human interventions on the natural ecosystems. The State of Kerala experiences seasonal drought conditions every year during the summer months. Even in the years of normal rainfall, summer water scarcity problems are severe in the midland and highland regions. Severe drought conditions often result from the anomalies in monsoon rainfall combined with the various anthropogenic pressures. A study on the incidence of droughts based on the aridity index shows that during the period 1871– 2000, the State of Kerala experienced 66 drought years, out of which, twelve each were moderate and severe droughts. The droughts have a large dimension of economic, environmental and social impacts. With the implementation of a number of irrigation projects, the idea of drought in Kerala slowly shifted to unirrigated paddy, and upland crops. The water scarcity in summer is mainly reflected in dry rivers and lowering of water table. This adversely affects the rural and urban drinking water supply. As seen in the majority of drought incidents, even a 20% fall in the northeast monsoon, can make the water scarcity situation worse during the summer. Since the State has more of perennial plantation crops compared to other places of India, the effect of a drought year in Kerala continues to be felt for several more years after it has occurred. Thus, for better planning of the drought management measures, the term drought with reference to plantation crops should be redefined based on rainfall received or available soil moisture during summer months instead of total monsoon rainfall."}]},{"para_id":"eacd9bd9bad7dea8a95c1f64c426ddd867908e7b","para_body":[{"text":"Droughts have the ability to reduce agriculture products and be the cause loss of crops and lives. Hence, reserving the refuge is of extreme importance in more ways than one. In order to conserve the drought refuge for these species, action needs to be taken that will effect short term and long term impacts that the drought have on the species that dwell on it for survival. In California, efforts to conserve the drought refuge there, include reserving water when possible. Water conservation is done in order to migrating bird populations (National Wildlife Refuge; March, 1, 2016). The National wildlife refuge also takes part in mowing, disking, spraying and controlled burns. These measures are taken in an effort to stop non-native vegetation from growing; this type of vegetation typically out grows the native when in drought. Thus, allowing for native vegetation to survive during drought, leading to the dependent species to forage on the available vegetation. The clean water act was passed in order to protect the American waters from pollution. Although the act does not protect all waters, it protects many bodies of water. When drought refuges are polluted, they become an even greater danger for the dwelling species. The clean water act is just one step in cleaning waters, and saving drought refuges \"(The Clean Water Rule; National Wildlife Organization).\""}]},{"para_id":"fa18c30984514f5f53d2b06683fac23dbb0f3614","para_body":[{"text":"Water stress (drought and salt stress) is one of the major environmental problems causing severe losses in agriculture and in nature. Drought tolerance of plants is mediated by several mechanisms that work together, including stabilizing and protecting the plant from damage caused by desiccation and also controlling how much water plants lose through the stomatal pores during drought. A plant hormone, abscisic acid (ABA), is produced in response to drought. A major type of ABA receptor has been identified. Future research is needed to test if these receptors can be used to engineer drought tolerance in plants. The plant hormone ABA causes the stomatal pores to close in response to drought, which reduces plant water loss via transpiration to the atmosphere and allows plants to avoid or slow down water loss during droughts. The use of drought tolerant crop plants would lead to a reduction in crop losses during droughts.  Since guard cells control water loss of plants, the investigation on how stomatal opening and closure are regulated could lead to the development of plants with improved avoidance or slowing of desiccation and better water use efficiency."}]},{"para_id":"298b61d3e0cd25c6cc6ad613bedc6bc1d326807f","para_body":[{"text":"Several types of stakeholders are recognized as potential participants in a water market, including agricultural users, industrial, and urban, as well as those who value in stream uses for recreation, habitat preservation, or other environmental benefits. Water rights holders—particularly agricultural users—can make water available for trade by employing water conservation technology,  through permanent fallowing, seasonal fallowing, shifts in crop choice, or voluntary water conservation (for example, residential water conservation practices). Trades can then be long-term leases, permanent transfers, short-term leases, or a callable transfer, which is the ability of a city to lease water under specified drought conditions. There are other flexible trade tools used by urban areas, such as water leasebacks, wherein the municipality purchases the water right from agricultural users and then can lease it back to those users in non-drought years, as a way to ensure the urban water supply. Banking water is a related tool, wherein water is stored underground in non-drought years to be used in drought years, though this is not to be confused with water banks, which are brokering institutions. Water ranching is a method of accessing unclaimed water rights that are legally bound to land rights. While many areas have detached these two types of rights from one another, some still prohibit the severing of rights and thus continue to promote water ranching. In the event of water ranching, the groundwater removed from the property is often much greater than that which would be used for average agricultural use, which can be harmful to the ecosystems which rely on it. This practice also creates inefficiency in the dispersal of land and water access ownership, as non-agricultural parties, such as municipalities, may purchase a plot of land simply for its water.Water credits: The idea is to have a tradable certificate which notifies the quantity of water saved by an institution, organization or an individual this would help in maximum utilization of every available drop of water. It may be defined as a permit that allows the holder to trade the conserved water in the international market at their current market price."}]},{"para_id":"a1f724402e4b83e71aeea197718b427dbecfc901","para_body":[{"text":"Successful agriculture is dependent upon farmers having sufficient access to water. However, water scarcity is already a critical constraint to farming in many parts of the world. With regards to agriculture, the World Bank targets food production and water management as an increasingly global issue that is fostering a growing debate. Physical water scarcity is where there is not enough water to meet all demands, including that needed for ecosystems to function effectively. Arid regions frequently suffer from physical water scarcity. It also occurs where water seems abundant but where resources are over-committed. This can happen where there is overdevelopment of hydraulic infrastructure, usually for irrigation. Symptoms of physical water scarcity include environmental degradation and declining groundwater. Economic scarcity, meanwhile, is caused by a lack of investment in water or insufficient human capacity to satisfy the demand for water. Symptoms of economic water scarcity include a lack of infrastructure, with people often having to fetch water from rivers for domestic and agricultural uses. Some 2.8 billion people currently live in water-scarce areas."}]},{"para_id":"6920b12ddfe087639488aebc220481244df2c3de","para_body":[{"text":"Successful agriculture is dependent upon farmers having sufficient access to water. However, water scarcity is already a critical constraint to farming in many parts of the world. Physical water scarcity is where there is not enough water to meet all demands, including that needed for ecosystems to function effectively. Arid regions frequently suffer from physical water scarcity. It also occurs where water seems abundant but where resources are over-committed. This can happen where there is over development of hydraulic infrastructure, usually for irrigation. Symptoms of physical water scarcity include environmental degradation and declining groundwater. Economic scarcity, meanwhile, is caused by a lack of investment in water or insufficient human capacity to satisfy the demand for water. Symptoms of economic water scarcity include a lack of infrastructure, with people often having to fetch water from rivers for domestic and agricultural uses. Some 2.8 billion people currently live in water-scarce areas."}]},{"para_id":"e8069280261e558093b830a2093ba4d43df67d02","para_body":[{"text":"Water crisis in Iran refers to the problems which due to the water scarcity occur in Iran. Water scarcity can be a result of two mechanisms: physical (absolute) water scarcity and economic water scarcity, where physical water scarcity is a result of inadequate natural water resources to supply a region's demand, and economic water scarcity is a result of poor management of the sufficient available water resources. Iran is encountered to both problems."}]},{"para_id":"cbd013b1b866cf897b1fcf7a927b28aae1a6646f","para_body":[{"text":"Economic water scarcity is caused by a lack of investment in infrastructure or technology to draw water from rivers, aquifers or other water sources, or insufficient human capacity to satisfy the demand for water. One quarter of the world's population is affected by economic water scarcity. Economic water scarcity includes a lack of infrastructure, causing the people without reliable access to water to have to travel long distances to fetch water, that is often contaminated from rivers for domestic and agricultural uses. Large parts of Africa suffer from economic water scarcity; developing water infrastructure in those areas could therefore help to reduce poverty. Critical conditions often arise for economically poor and politically weak communities living in already dry environment. Consumption increases with GDP per capita in most developed countries the average amount is around 200–300 litres daily. In underdeveloped (e.g. African countries such as Mozambique, average daily water consumption per capita was below 10 L. This is against the backdrop of international organisations, which recommend a minimum of 20 L of water (not including the water needed for washing clothes), available at most 1 km from the household. Increased water consumption is correlated with increasing income, as measured by GDP per capita. In countries suffering from water shortages water is the subject of speculation."}]},{"para_id":"1513fbffe01be53545c7d2242d56fdc4bc423dfb","para_body":[{"text":"Hydrologists today typically assess water scarcity by looking at the population-water equation. This is done by comparing the amount of total available water resources per year to the population of a country or region. A popular approach to measuring water scarcity has been to rank countries according to the amount of annual water resources available per person. For example, according to the Falkenmark Water Stress Indicator, a country or region is said to experience \"water stress\" when annual water supplies drop below 1,700 cubic metres per person per year. At levels between 1,700 and 1,000 cubic metres per person per year, periodic or limited water shortages can be expected. When water supplies drop below 1,000 cubic metres per person per year, the country faces \"water scarcity\". The United Nations' FAO states that by 2025, 1.9 billion people will live in countries or regions with absolute water scarcity, and two-thirds of the world population could be under stress conditions. The World Bank adds that climate change could profoundly alter future patterns of both water availability and use,thereby increasing levels of water stress and insecurity, both at the global scale and in sectors that depend on water."}]},{"para_id":"ae2bee1ba1f5a9cdd58f718f370cb9cde43d9d76","para_body":[{"text":"Agriculture is the largest user of the world's freshwater resources, consuming 70 percent. As the world population rises it consumes more food (currently exceeding 6%, it is expected to reach 9% by 2050), the industries and urban developments expand, and the emerging biofuel crops trade also demands a share of freshwater resources, water scarcity is becoming an important issue. An assessment of water resource management in agriculture was conducted in 2007 by the International Water Management Institute in Sri Lanka to see if the world had sufficient water to provide food for its growing population or not . It assessed the current availability of water for agriculture on a global scale and mapped out locations suffering from water scarcity. It found that a fifth of the world's people, more than 1.2 billion, live in areas of physical water scarcity, where there is not enough water to meet all their demands. A further 1.6 billion people live in areas experiencing economic water scarcity, where the lack of investment in water or insufficient human capacity make it impossible for authorities to satisfy the demand for water."}]},{"para_id":"e83b1b4402762438c51abc2657a91a647259450f","para_body":[{"text":"Without resolute counteraction, climate change will overstretch many societies’ adaptive capacities within the coming decades. This could result in destabilization and violence, jeopardizing national and international security to a new degree. However, climate change could also unite the international community, provided that it recognizes climate change as a threat to humankind and soon sets the course for the avoidance of dangerous anthropogenic climate change by adopting a dynamic and globally coordinated climate policy. If it fails to do so, climate change will draw ever-deeper lines of division and conflict in international relations, triggering numerous conflicts between and within countries over the distribution of resources, especially water and land, over the management of migration, or over compensation payments between the countries mainly responsible for climate change and those countries most affected by its destructive effects. That is the backdrop against which WBGU, in this flagship report, summarizes the state-of-the-art of science on the subject of “Climate Change as a Security Risk”. It is based on the findings of research into environmental conflicts, the causes of war, and of climate impact research. It appraises past experience but also ventures to cast a glance far into the future in order to assess the likely impacts of climate change on societies, nation-states, regions and the international system."}]},{"para_id":"9870c305fbfb5d948e1004612dcc04884117a7e3","para_body":[{"text":"Climate change poses a threat to ecosystems across Australia. Predictions for changes to the climate in western NSW include higher temperatures, lower average rainfall but an increase in high intensity rainfall events, changes in rainfall patterns, increased lightning frequency and higher evaporation rates. These changes can lead to increases in fire frequency and intensity, increased droughts, reduced river runoff and water availability and increased flood intensity. Climate change poses a threat to the biodiversity of the park by changing population size and distribution and altering the species composition of ecosystems. The effects of climate change can compound other environmental threats in the park such as feral animal pressures. Changes to the flow regime of the Paroo River due to climate change could have negative impacts on the wetlands in the park."}]},{"para_id":"e69fa955c584ca87a07f139930c4b4b03171d269","para_body":[{"text":"There has been considerable research comparing the interrelated processes of climate change and agriculture. Climate change will affect rainfall, temperature, and water availability for agriculture in vulnerable areas. Climate change could affect agriculture in several ways including productivity, agricultural practices, environmental effects, and distribution of rural space. Additional number affected by malnutrition could rise to 600 million by 2080. Climate change could worsen the prevalence of hunger through direct negative effects on production and indirect impacts on purchasing powers."}]},{"para_id":"597c7700f7921b99f6cd543fc34cfe35d8812541","para_body":[{"text":"China has been rapidly emerging as a new superpower, rivaling the United States. As the most populated country in the world, and one of the leaders of the global economy, China’s response to the impending effects of climate change is of great concern for the entire world. A number of significant changes are expected to affect China as the looming threat of climate change becomes more and more imminent. Here’s just one example; China has experienced a seven-fold increase in the frequency of floods since the 1950s, rising every decade. The frequency of extreme rainfall has increased and is predicted to continue to increase in the western and southern parts of China. The country is currently undertaking efforts to reduce the threat of these floods (which have the potential effect of completely destroying vulnerable communities), largely focusing on improving the infrastructure responsible for tracking and maintaining adequate water levels. That being said, the country is promoting the extension of technologies for water allocation and water-saving mechanisms. In the country’s National Climate Change Policy Program, one of the goals specifically set out is to enhance the ability to bear the impacts of climate change, as well as to raise the public awareness on climate change. China’s National Climate Change Policy states that it will integrate climate change policies into the national development strategy. In China, this national policy comes in the form of its \"Five Year Plans for Economic and Social Development\". China’s Five Year Plans serve as the strategic road maps for the country’s development. The goals spelled out in the Five Year Plans are mandatory as government officials are held responsible for meeting the targets."}]},{"para_id":"1d3bbe5e2ff5b5a106ba7a376678e9695b28df33","para_body":[{"text":"Professor Mendelsohn's area of interest is resource economics, with special emphasis on valuing the environment. Over the last decade, he has been involved in measuring the impacts from climate change. Together with William Nordhaus and Daigee Shaw, they have invented the Ricardian technique, a cross-sectional analysis that reveals the climate sensitivity of agriculture. This method has been applied to the United States, Africa, Latin America, and other countries around the world. With Brent Sohngen, an ecological model of forests was combined with a dynamic economic model of the economy to predict a path of timber effects from climate change. With Wendy Morrison and Erin Mansur, cross-sectional information from households and firms was used to measure the impacts of climate change on energy. With James Neumann, Professor Mendelsohn led a consortium of leading impact researchers on a complete study of the effect of climate change on the United States economy. With Joel Smith, he led another consortium to study the effects of climate change in California. With Ariel Dinar, Niggol Seo, Pradeep Kurukulasuriya, and a host of country collaborators in Africa and Latin America, they have completed a series of studies of the impact of climate change on agriculture in those two continents. The results of this research suggest that climate change will hit low latitude countries especially hard. It appears that these countries will bear the brunt of climate change impacts. They have also used these models to understand the dynamics of climate change impacts. The net harmful effects of climate change will only become evident in the second half of this century. Mendelsohn's research has also concluded that the positive effects of global warming in Canada—such as longer growing seasons and the opening of the Northwest Passage—would outweigh the negative effects."}]},{"para_id":"f1b0ca4724fbc90fa5608ee5fb616ba96fe493b0","para_body":[{"text":"As the planet faces more intense and severe effects of climate changes, each element of the eastern temperate region will be affected, from flora and fauna, to soil and water. Vegetation mortality, soil content, species existence, water levels, and overall functionality of the Eco region will continue to change and be altered as global warming and the concentration of greenhouse gases increases. Climate change correlates with disturbances such as insect outbreaks, harsh weather, and susceptibility of forests to invasive species, all of which can affect the functions of a forest. Insect breakouts can completely destroy an entire habitat within one season. With increased drought and higher temperatures, the weakened forest can suffer from multiple tree species loss, along with the loss of animals and creatures that serve vital predatory roles within the ecosystem. Plants that are considered to be moist-forest herbs, such as Cohoosh and Clintonia, are threatened by the lack of available water that is vital to their survival. As climate change more rapidly progresses, temperature increases will affect the length of the growing season. Tree species growing range will shift to adapt to the new climates, typically moving to higher altitudes or more northern regions. For example, mountaintop tree species like the red spruce will potentially die out because there is no higher altitude that is available for relocation. In addition to the northern migration, southern species such as the red oak have expanded their territories. Therefore, as species that thrive in the lower areas of the region are expanding into a greater space, they are beginning to compete for resources and nutrients with pre-existing native species. This can be said for many bird species as well. A study conducted by the USDA Forest Service confirms that 27 out of 38 bird species that inhabit eastern temperate forests, have expanded their territory further north. The water cycle is also incredibly susceptible to the effects of climate change. The water quality and ecosystems within lakes, streams, and rivers are all greatly affected by the alterations of precipitation patterns. Increases in runoff potentially increase the chemical contents within the water, such as nitrate and acid pulses. Aquatic species are stressed by not only the warmer temperatures themselves, but also the low flows and timing of ice-outs and thaws. Such factors affect oxygenation cycles, productive cycles, and reproductive cycles. Seeing as though the Eastern Temperate Forest region is considered to be a significant evolutionary zone for fauna, the effects of climate change can substantially alter the balances and chains of not only the Ecoregion, but the planet as well."}]},{"para_id":"17f50639ec2a0bd19133cea5e8a2b11ce0363d55","para_body":[{"text":"These conflicts occur over both freshwater and saltwater, and both between and within nations.   However, conflicts occur mostly over freshwater; because freshwater resources are necessary, yet limited, they are the center of water disputes arising out of need for potable water and irrigation.   As freshwater is a vital, yet unevenly distributed natural resource, its availability often impacts the living and economic conditions of a country or region.  The lack of cost-effective water supply options in areas like the Middle East, among other elements of water crises can put severe pressures on all water users, whether corporate, government, or individual, leading to tension, and possibly aggression.  Recent humanitarian catastrophes, such as the Rwandan Genocide or the war in Sudanese Darfur, have been linked back to water conflicts."}]},{"para_id":"692b7d9d5502d847fd2bd6b7275928eecbddb0ae","para_body":[{"text":"There have been several documents known as the \"California Water Plan\", with the most recent being published in 2013. Before the state of California started drafting comprehensive plans for the management of water in the state, the earliest plan for water distribution in California was an 1873 report. This was followed by a 1919 report called \"Irrigation of Twelve Million Acres in the Valley of California\". The 1919 report is this first comprehensive plan, and is often called the \"Marshall Plan\", after its author Col. Robert Bradford Marshall. There have been many subsequent water plans and water plan updates, which were often issued as California Department of Water Resources bulletins. California Water Code provides guidance or the plan updates.  Beginning in 1957, early Water Plan Updates were largely technical and focused on water supply development. Plans gradually became more comprehensive to address the state's growing conflicts over limited resources.  Updates now present the status and trends of California's water-dependent natural resources; water supplies; and agricultural, urban, and environmental water demands for a range of plausible future scenarios. They also evaluate different combinations of regional and statewide resource management strategies to reduce water demand, increase water supply, reduce flood risk, improve water quality, and enhance environmental and resource stewardship. The evaluations and assessments performed for the updates help identify effective actions and policies for meeting California's resource management objectives in the near term and for several decades to come."}]},{"para_id":"818c6621a07ed5a6e0a7843a78a9a4400f106c6a","para_body":[{"text":"The aim of the Greater Beirut Water Supply Project (GBWSP) is to provide water from the Litani River as well as the Awali River, for those who live in the region of Greater Beirut. It aims to get water to those who have a low income within the Greater Beirut area. It is also focused on increasing short-term supply of potable water for those areas as well. About 40% of Lebanon's populations is located in the Greater Beirut region. Over the last forty years, the Lebanese population living in this region have experienced water shortages due to the lack of water distribution and increased demand of water. This shortage in water stems from the political conflicts that Lebanon has been experiencing over the previous years and even still today."}]},{"para_id":"0e9e8ba03621ff7b47a49c4826b1e983cc6bac0f","para_body":[{"text":"The acute shortage of water resources give water a decisive role in the regional conflicts arose in the course of history of Balochistan. Therefore, in Balochistan, the possession of water resources is more important than ownership of land itself. Hence afterward a complex system for the collection, channeling and distribution of water were developed in Balochistan. Similarly, the distribution and unbiased flow of water to different stockholders also necessitate the importance of different societal classes in Balochistan in general and particularly in Makoran. For instance, sarrishta (literally, head of the chain) is responsible for administration of channel. He normally owns the largest water quota. Under sarrishta, there are several heads of owners issadar who also possessed larger water quotas. The social hierarchy within Baloch society of Makoran depends upon the possession of largest quotas of water. The role of sarrishta in some cases hierarchical and passing from generations within the family and he must have the knowledge of the criteria of unbiased distribution of water among different issadar."}]},{"para_id":"695f35862ff38e09b5ee6845151a7a5a74a56d21","para_body":[{"text":"A wide range of water conflicts appear throughout history, though rarely are traditional wars waged over water alone. Instead, water has historically been a source of tension and a factor in conflicts that start for other reasons.  However, water conflicts arise for several reasons, including territorial disputes, a fight for resources, and strategic advantage. A comprehensive online database of water-related conflicts—the Water Conflict Chronology—has been developed by the Pacific Institute. This database lists violence over water going back nearly 5,000 years."}]},{"para_id":"f48b69b0e73e6ea6327e25a3c84955598f5ddb41","para_body":[{"text":"While Egypt is highly dependent on the Nile, there are factors that may lead to the necessity of conflict over the distribution of the Nile's water supply. For example, Egypt  has such an agriculturally-dependent economy.  Further, Egypt is already dependent on virtual water imports, a strategy which may lead that country to attempt future water conflicts. Ethiopia's tributaries supply about 86 percent of the waters of the Nile. Egypt has historically threatened war on Ethiopia and Tanzania over the Nile river. Egypt armed Somali separatist rebels in Ethiopia during and since the Somalia invasion of Ethiopia in the 1970s. Over the years, the involved states have put agreements and treaties into place so that conflict can be controlled."}]},{"para_id":"7a416addc165bfa14459c695447369a7dc7d3ef3","para_body":[{"text":"The Veeranam Water Supply Project was implemented as additional source of water to Chennai City.  The Project was commissioned in the year 2004 to supply 180 MLD of water to Chennai City by drawing water from Veeranam Lake.  This lake receives water from Cauvery River system through Kollidam, Lower Anicut and Vadavar Canal besides rainwater from its own catchment area.  The capacity of the lake is 1465 Mcft.  The lake water is treated at Vadakuthu Water Treatment Plant by pumping raw water at a distance of 20 km. from Sethiathope to Vadakuthu through a 1775 mm dia mild steel pipe.  The treated water is then pumped at a distance of 8 km. to Break Pressure Tank at Kadampuliyur through a 1750 mm dia mild steel pipe and from there the water is conveyed to a distance of about 200 km. through the mild steel pipe of 1875 mm and 1500 mm dia by gravity to Porur Water Distribution Station near Chennai.  From this Distribution Station, water is pumped to a distance of 1.2 km. and distributed to Chennai City through Trunk mains and Water Distribution stations."}]},{"para_id":"113e90aeb159bcc29adcfc8785ee15df84ad4495","para_body":[{"text":"The water needs of a community, water sources, public health regulations, costs, and the types of water infrastructure in place, such as distribution systems, man-made reservoirs, or natural groundwater basins, determine if and how reclaimed water can be part of the drinking water supply. Communities in El Paso, Texas and Orange County, California, for example, reuse water to replenish groundwater basins. Others, such as the Upper Occoquan Service Authority in Virginia, put it into surface water reservoirs. In these instances the reclaimed water is blended with other water supplies and/or sits in storage for a certain amount of time before it is drawn out and gets treated again at a water treatment or distribution system.  In some Texas communities, the reused water is put directly into pipelines that go to a water treatment plant or distribution system. In Singapore reclaimed water is called NEWater and is bottled directly from an advanced water purification facility for educational and celebratory purposes. Though most of the reused water is used for high-tech industry in Singapore, a small amount is returned to reservoirs for drinking water."}]},{"para_id":"ffb42d5b42986632092f1bc0bde0e7e067270a28","para_body":[{"text":"The lake water is treated at Vadakuthu Water Treatment Plant by pumping raw water at a distance of 20 km from Sethiathope to Vadakuthu through 1,775 mm diameter mild steel pipe. The treated water is then pumped at a distance of 8 km to break pressure tank at Kadampuliyur through 1,750 mm diameter mild steel pipe, from where the water is conveyed to a distance of about 230 km through the mild steel pipe of 1,875 mm and 1,500 mm dia by gravity to Porur water distribution station in Chennai. From this distribution station, water is pumped to a distance of 1.2 km and distributed to Chennai city through trunk mains and water distribution stations."}]},{"para_id":"d12ca042176fb918a31c96daf462bac78e583e55","para_body":[{"text":"Since 2000, the government has increasingly relied on the private sector to operate  water and sanitation infrastructure, beginning with desalination and wastewater treatment plants. Since the creation of the National Water Company (NWC) in 2008, the operation of urban water distribution systems in the four largest cities has gradually been delegated to private companies as well. The apparent paradox of very low water tariffs and water privatization is explained by government subsidies. The government buys desalinated water from private operators at high prices and resells the bulk water for free. Likewise, the government directly pays private operators that run the water distribution and sewer systems of large cities under management contracts. Furthermore, it fully subsidizes investments in water distribution and sewers. Water utilities are expected to recover an increasing share of their costs from the sale of treated effluent to industries. In January 2016 water and sewer tariffs were increased for the first time in more than a decade, which resulted in discontent and in the sacking of the Minister of Water and Energy Abdullah Al-Hussayen in April 2016."}]},{"para_id":"7812956f3bfc89327ea5d16ca0063ffc2398c074","para_body":[{"text":"Gerridae species use this surface tension to their advantage through their highly adapted legs and distributed weight. The legs of a water strider are long and slender, allowing the weight of the water strider body to be distributed over a large surface area. The legs are strong, but have flexibility that allows the water striders to keep their weight evenly distributed and flow with the water movement. Hydrofuge hairs line the body surface of the water strider. There are several thousand hairs per square millimeter, providing the water strider with a hydrofuge body that prevents wetting from waves, rain, or spray, which could inhibit their ability to keep their entire body above the water surface if the water stuck and weighed down the body. This position of keeping the majority of the body above the water surface is called an epipleustonic position, which is a defining characteristic of water striders. If the body of the water strider were to accidentally become submerged, for instance by a large wave, the tiny hairs would trap air. Tiny air bubbles throughout the body act as buoyancy to bring the water strider to the surface again, while also providing air bubbles to breathe from underwater."}]},{"para_id":"bd154c63df7b71d9af72b4a5ae0489dfec7534c7","para_body":[{"text":"Municipal water is the fastest growing water use within EID's service area. Water from Jenkinson Lake is treated at the Reservoir One Treatment Plant West of the Reservoir. The water is then distributed throughout EID's service area. Jenkinson Lake is not the only source of municipal water for the system; it draws water from several sources including Folsom Lake. However, the contribution of water from Jenkinson Lake to the overall water system is substantial. Jenkinson Lake is the largest reservoir dedicated to water supply that is operated by EID. Many areas in the district's service area are isolated, either by topography or limited water distribution infrastructure, and rely on water from Jenkinson Lake. Pumping municipal water from Bureau of Reclamation operated Folsom Lake is too costly for some areas in the district."}]}]}