{"run_id":"UNH-p-l2r","title":"tqa:effects of water pollution","squid":"tqa:effects%20of%20water%20pollution","query_facets":[{"heading_id":"H1","heading":"Eutrophication"},{"heading_id":"H2","heading":"Waterborne Diseases"},{"heading_id":"H3","heading":"Ocean Acidification"},{"heading_id":"H4","heading":"Aquatic Debris"},{"heading_id":"H5","heading":"Effects of Water Pollution"}],"paragraphs":[{"para_id":"5516be8a3b7a395bbbd7e532931fbfd8c69c2394","para_body":[{"text":"Given the population growth over the past 50 years, a particular concern is the potential eutrophication of currently oligotrophic Lake Ohrid from increased pollution. Indeed, sediment cores show a ~3.5 fold increase in phosphorus concentration over the past century. On the one hand, shifts from endemic to common European species, which are better adapted to higher nutrient conditions, have already been observed close to polluted inflows. On the other hand, higher nutrient levels have reduced the water transparency, as well as the oxygen availability in the deep water and at the lake bottom, two properties which are requisite for the endemic flora and fauna. Still, the lake is in a comparably good state at the moment. However it may take more than a decade to see the effects of today's pollution level in the lake, because of its long water residence time. Moreover, it was shown that the negative effects from eutrophication would be significantly amplified by global warming. Although there is time to react, computer simulations indicate that at least a 50% reduction in phosphorus input must be reached to keep the deep water oxygenated for the next 50 years at predicted atmospheric warming. This aim could be reached by controlling household wastewater, which is by far the biggest phosphorus source at the moment. First steps in that direction have been taken by extending and improving the existing sewage system in Macedonia in the framework of a GEF (Global Environment Facility) program. The most important next task would be a solution for three remaining, severely polluted tributaries, one in Macedonia and two in Albania."}]},{"para_id":"ece8bed05f22e7c84e63c40759289dd0fd09dae9","para_body":[{"text":"Nutrients are important to the growth and survival of living organisms, and hence, are essential for development and maintenance of healthy ecosystems. Humans have greatly influenced the phosphorus cycle by mining phosphorus, converting it to fertilizer, and by shipping fertilizer and products around the globe. Transporting phosphorus in food from farms to cities has made a major change in the global Phosphorus cycle. However, excessive amounts of nutrients, particularly phosphorus and nitrogen, are detrimental to aquatic ecosystems. Waters are enriched in phosphorus from farms' run-off, and from effluent that is inadequately treated before it is discharged to waters. Natural eutrophication is a process by which lakes gradually age and become more productive and may take thousands of years to progress. Cultural or anthropogenic eutrophication, however, is water pollution caused by excessive plant nutrients; this results in excessive growth in the algal population; when this algae dies its putrefaction depletes the water of oxygen.Such eutrophication may also give rise to toxic algal bloom.Both these effects cause animal and plant death rates to increase as the plants take in poisonous water while the animals drink the poisoned water. Surface and subsurface runoff and erosion from high-phosphorus soils may be major contributing factors to this fresh water eutrophication. The processes controlling soil Phosphorus release to surface runoff and to subsurface flow are a complex interaction between the type of phosphorus input, soil type and management, and transport processes depending on hydrological conditions."}]},{"para_id":"8c46e55347836a920c84999b151f14bb2ecb0e1d","para_body":[{"text":"Policy concerning the prevention and reduction of eutrophication can be broken down into four sectors: Technologies, public participation, economic instruments, and cooperation. The term technology is used loosely, referring to a more widespread use of existing methods rather than an appropriation of new technologies. As mentioned before, nonpoint sources of pollution are the primary contributors to eutrophication, and their effects can be easily minimized through common agricultural practices. Reducing the amount of pollutants that reach a watershed can be achieved through the protection of its forest cover, reducing the amount of erosion leeching into a watershed. Also, through the efficient, controlled use of land using sustainable agricultural practices to minimize land degradation, the amount of soil runoff and nitrogen-based fertilizers reaching a watershed can be reduced. Waste disposal technology constitutes another factor in eutrophication prevention. Because a major contributor to the nonpoint source nutrient loading of water bodies is untreated domestic sewage, it is necessary to provide treatment facilities to highly urbanized areas, particularly those in underdeveloped nations, in which treatment of domestic waste water is a scarcity. The technology to safely and efficiently reuse waste water, both from domestic and industrial sources, should be a primary concern for policy regarding eutrophication."}]},{"para_id":"ed861131269d218dfad3bca73547d2b4e9396246","para_body":[{"text":"Phosphates enter the water ways through both non-point sources and point sources. Non-point source (NPS) pollution refers to water pollution from diffuse sources. Nonpoint source pollution can be contrasted with point source pollution, where discharges occur to a body of water at a single location. The non-point sources of phosphates include: natural decomposition of rocks and minerals, storm water runoff, agricultural runoff, erosion and sedimentation, atmospheric deposition, and direct input by animals/wildlife; whereas: point sources may include: waste water treatment plants and permitted industrial discharges. In general, the non-point source pollution typically is significantly higher than the point sources of pollution. Therefore, the key to sound management is to limit the input from both point and non-point sources of phosphate. High concentration of phosphate in water bodies is an indication of pollution and largely responsible for eutrophication."}]},{"para_id":"6590b7e874e4e41f694cb81f0aedc4bd36afbd3e","para_body":[{"text":"The small range of many endemic species living in Skadar Lake system together with ever increasing human pressure make its fauna particularly vulnerable. This becomes even more important in light of ongoing eutrophication, water pollution and sand and gravel exploration activities in the lake and its basin. Research of the phytoplankton community and chlorophyllbased trophic state indices show that the lake is on a betamesosaprobic level of saprobity, which means moderately polluted with organic compounds. Effects of human-induced environmental changes are especially evident for sublacustrine springs, with eutrophication and using for water supplying (e.g., sublacustrine spring Karuč) being the most serious threats."}]},{"para_id":"60ebda9d47ab65a38fbdb2bc9b87324a7c13e4ff","para_body":[{"text":"The pollution often comes from non point sources such as agricultural runoff, wind-blown debris and dust. Nutrient pollution, a form of water pollution, refers to contamination by excessive inputs of nutrients. It is a primary cause of eutrophication of surface waters, in which excess nutrients, usually nitrogen or phosphorus, stimulate algae growth."}]},{"para_id":"fee47dada643be0ce8832ed3a1ca804ccd567d7e","para_body":[{"text":"Pakistan faces a major scarcity when it comes to water resources, especially finding clean water supplies. There is only one major river, the Indus River that supplies water through out the agricultural plains in Punjab and in Sindh, while the rest of the country has very little access to other fresh water supplies. The scarcity of water not only threatens Pakistan’s economy but also poses a serious threat to the lives of millions of Pakistanis. The issue of water pollution further worsens this problem for Pakistan. The sources for water pollution include, the over use of chemical fertilizers, the dumping of industrial wastes into lakes and rivers, untreated sewage being dumped into the ocean and contaminated pipelines being used to transport water. The contamination of fresh drinking water makes it harder for people to find clean water supplies and increases the prevalence of waterborne diseases. Consequently, most of the reported health problems in Pakistan are either a direct or indirect result of polluted water. According to a report, 45% of infant deaths are due to diarrhea and 60% to overall water borne diseases."}]},{"para_id":"49c3f04b1fa9238914d135d5327fc98187c70936","para_body":[{"text":"Certain diseases are grouped together under the name of waterborne diseases, which are diseases transmitted via fecal pathogens in water. Open defecation can lead to water pollution when rain flushes feces that are dispersed in the environment into surface water or unprotected wells."}]},{"para_id":"5af9493966efbe27a98b6ad0dc413589652f7b20","para_body":[{"text":"Waterborne disease outbreaks may be associated with recreational water, water intended for drinking, water not intended for drinking (non-recreational water, for example, from cooling towers or ornamental fountains) and water of unknown intent. In order for a waterborne disease outbreak to be included in WBDOSS there must be an epidemiologic link between two or more persons that includes a location of water exposure, a clearly defined time period for the water exposure, and one or more waterborne illnesses caused by pathogens such as bacteria, parasites and viruses, or by chemicals/toxins. Common routes of exposure to waterborne pathogens include swallowing contaminated water, inhaling water droplets or airborne chemicals from the water, and direct physical contact with contaminated water. Epidemiologic evidence must implicate water or volatile compounds from the water that have entered the air as the probable source of the illness. WBDOSS outbreaks are further evaluated and classified based on the strength of evidence in the outbreak report that implicates water as the source of the outbreak. Waterborne disease outbreaks that have both strong epidemiologic data and comprehensive water-quality testing data are assigned a higher class than outbreaks with weak epidemiologic data and little or no water-quality testing data."}]},{"para_id":"aa86db5c213cb0f7a4a35d1e94c4f74a834cdffa","para_body":[{"text":"The most immediately apparent impact of water scarcity in Africa is on the continent's health. With a complete lack of water, humans can only live up to 3 to 5 days on average. This often forces those living in water deprived regions to turn to unsafe water resources, which, according to the World Health Organization, contributes to the spread of waterborne diseases including typhoid fever, cholera, dysentery and diarrhea, and to the spread of diseases such as malaria whose vectors rely on such water resources, and can lead to diseases such as trachoma, plague, and typhus. Additionally, water scarcity causes many people to store water within the household, which increases the risk of household water contamination and incidents of malaria and dengue fever spread by mosquitos. These waterborne diseases are not usually found in developed countries because of sophisticated water treatment systems that filter and chlorinate water, but for those living with less developed or non-existent water infrastructure, natural, untreated water sources often contain tiny disease-carrying worms and bacteria. Although many of these waterborne sicknesses are treatable and preventable, they are nonetheless one of the leading causes of disease and death in the world. Globally, 2.2 million people die each year from diarrhea-related disease, and at any given time fifty percent of all hospital beds in the world are occupied by patients suffering from water-related diseases. Infants and children are especially susceptible to these diseases because of their young immune systems, which lends to elevated infant mortality rates in many regions of Africa. Water scarcity has a big impact on hygiene."}]},{"para_id":"f641afed04bbbf46374032be19ee7d59edb36ef6","para_body":[{"text":"Adverse air quality can kill many organisms including humans. Ozone pollution can cause respiratory disease, cardiovascular disease, throat inflammation, chest pain, and congestion. Water pollution causes approximately 14,000 deaths per day, mostly due to contamination of drinking water by untreated sewage in developing countries. An estimated 500 million Indians have no access to a proper toilet, Over ten million people in India fell ill with waterborne illnesses in 2013, and 1,535 people died, most of them children. Nearly 500 million Chinese lack access to safe drinking water. A 2010 analysis estimated that 1.2 million people died prematurely each year in China because of air pollution. The WHO estimated in 2007 that air pollution causes half a million deaths per year in India. Studies have estimated that the number of people killed annually in the United States could be over 50,000."}]},{"para_id":"535cfb5a4585ad995d1a43db304c4c0eab46f197","para_body":[{"text":" Water pollution is a serious problem in Russia, and 75% of surface water and 50% of all water in Russia is now polluted. This has caused health issues in many cities as well as in the countryside, as only 8% of wastewater is fully treated prior to being returned to waterways. Obsolete and inefficient water treatment facilities, as well as a lack of funding, have caused heavy pollution, and has also resulted in waterborne disease spread, such as an outbreak of cholera spread by the Moskva River in 1995. Industrial and chemical waste is often dumped into waterways, including hydrogen sulfide, which has been linked to the large-scale death of fish in the Black and Caspian seas. Lake Baikal was previously a target of environmental pollution from paper plants, but cleanup efforts since then have greatly reduced the ecological strain on the lake. ттт"}]},{"para_id":"424159bd183bdbac58598bf6547cc8a50507cded","para_body":[{"text":"To help combat ocean acidification, some laws are in place to reduce greenhouse gases such as carbon dioxide. The Clean Water Act puts pressure on state government agencies to monitor and limit runoff of pollutants that can cause ocean acidification. Stormwater surge preventions are also in place, as well as coastal buffers between agricultural land and the coastline. This act also ensures that delicate watershed ecosystems are intact, such as wetlands. The Clean Water Act is funded by the federal government, and is monitored by various watershed groups. Many land use laws aim to reduce CO emissions by limiting deforestation. Deforestation causes erosion, which releases a large amount of carbon stored in the soil, which then flows into the ocean, contributing to ocean acidification. Incentives are used to reduce miles traveled by vehicles, which reduces the carbon emissions into the atmosphere, thereby reducing the amount of dissolved CO in the ocean. State and federal governments also control coastal erosion, which releases stored carbon in the soil into the ocean, increasing ocean acidification. High-end satellite technology is increasingly being employed to monitor coral reef conditions."}]},{"para_id":"229479bcd3c9304bd0ce83dbce9d555d90fe7aa5","para_body":[{"text":"On February 22, 2008, the United Nations Environment Programme (UNEP) issued a report titled \"In Dead Water: Merging of climate change with pollution, over-harvest, and infestations in the world's fishing grounds\", warning that three quarters of the world's key fishing grounds are at risk of being  seriously impacted by rising temperatures. They reported potential consequences as changes in oceanic circulation patterns, currents that bring nutrients and remove waste from fisheries, rising surface temperatures that are expected to bleach and kill as much as 80% of the world's coral reefs – major tourist attractions and nurseries for many juvenile fish, and finally, the possible acidification of the ocean's waters as warmer water absorbs more atmospheric carbon emissions. Increased acidity would impact organisms that utilize calcium for shell-production. Achim Steiner, UN Under-Secretary General and UNEP Executive Director, said: In Dead Water has uniquely mapped the impact of several damaging and persistent stresses on fisheries. It also lays on top of these the likely impacts of climate change from dramatic alternations in ocean circulation affecting perhaps a three quarter of key fishing grounds up to the emerging concern of ocean acidification... it is clear from this report and others that it will add significantly to pressures on fish stocks. This is as much a development and economic issue as it is an environmental one. Millions of people including many in developing countries derive their livelihoods from fishing while around 2.6 billion people get their protein from seafood.\""}]},{"para_id":"336b322634b304461f67d98b0542ae7d850b5f6e","para_body":[{"text":"Some of the issues that Ocean Champions has lobbied in Congress include: harmful algal blooms, ending overfishing, national ocean policy (OCEANS-21), national endowment for the oceans, offshore oil drilling, water pollution prevention and ocean acidification."}]},{"para_id":"3e5e2e5de013530c87903e54893a2fffa84e07b3","para_body":[{"text":"The conservation status of several species in this genus is listed by the International Union for Conservation of Nature as \"vulnerable\". Like other corals, the main threats they face are climate change and ocean acidification. Rising sea water temperatures causes stress to the corals resulting in bleaching events and greater incidence of coral disease, and ocean acidification puts at risk their calcium carbonate skeletal structure. Storms seem to be increasing in severity and fishing activities can also damage reefs. Other threats include tourism, pollution, sedimentation and the introduction of alien species. Population trend statistics have not been gathered for individual species, but the general decline in coral reef habitat is used as a proxy for population decline in these corals."}]},{"para_id":"1301120c7acd34a51412a0342e3347241092411e","para_body":[{"text":"Organisms have been found to be more sensitive to the effects of ocean acidification in early, larval or planktonic stages. As ocean acidification does not exist in a vacuum, the multiple problems facing the Great Barrier Reef combine to further stress the organisms. Not only can ocean acidification affect habitat and development, but it can also affect how organisms view predators and conspecifics. Studies on the effects of ocean acidification have not been performed on long enough time scales to see if organisms can adapt to these conditions. However, ocean acidification is predicted to occur at a rate that evolution cannot match. Increasing temperature is also affecting the behavior and fitness of the common coral trout, a very important fish in sustaining the health of coral reefs. "}]},{"para_id":"f900d1db16ab3336feedd9da44164893ad445fd7","para_body":[{"text":"Human impact on coral reefs is significant. Coral reefs are dying around the world. In particular, coral mining, pollution (organic and non-organic), overfishing, blast fishing and the digging of canals and access into islands and bays are serious threats to these ecosystems. Coral reefs also face high dangers from pollution, diseases, destructive fishing practices and warming oceans. In order to find answers for these problems, researchers study the various factors that impact reefs. The list of factors is long, including the ocean's role as a carbon dioxide sink, atmospheric changes, ultraviolet light, ocean acidification, biological virus, impacts of dust storms carrying agents to far flung reefs, pollutants, algal blooms and others. Reefs are threatened well beyond coastal areas."}]},{"para_id":"b90147420f46897fe2d7b3e4a00d802fee030e0f","para_body":[{"text":"Nonpoint source (NPS) water pollution regulations are environmental regulations that restrict or limit water pollution from diffuse or nonpoint effluent sources such as polluted runoff from agricultural areas in a river catchments or wind-borne debris blowing out to sea. In the United States, governments have taken a number of legal and regulatory approaches to controlling NPS effluent. Nonpoint water pollution sources include, for example, leakage from underground storage tanks, storm water runoff, atmospheric deposition of contaminants, and golf course, agricultural, and forestry runoff. Nonpoint sources are the most significant single source of water pollution in the United States, accounting for almost half of all water pollution, and agricultural runoff is the single largest source of nonpoint source water pollution.  This water pollution has a number of detrimental effects on human health and the environment. Unlike point source pollution, nonpoint source pollution arises from numerous and diverse sources, making identification, monitoring, and regulation more complex."}]},{"para_id":"7f6ed9f09716d437e5ebac4632eec70aaea60952","para_body":[{"text":"Aquatic Biomonitoring is important in monitoring marine life and their ecosystems. Monitoring aquatic life can also be beneficial in understanding land ecosystems as well. Before there were tetrapods, there were fish. These fish then evolved into tetrapods that we see today. Because of this, aquatic life still has a major impact on life on land. Aquatic biomonitoring can represent the overall health and status of the environment, detect different environmental trends and how different stressors will affect those trends, and interpret the affect of different environmental activity will have on the overall health of the environment. Pollution and general stresses to aquatic life can have a huge impact on the environment in general. The main sources of pollution to oceans, rivers, and lakes are sewage, oil spills, land runoff, littering, ocean mining, and nuclear waste. These types of pollution cause a huge upset to marine life and can endanger any species in the water or that live close to the water. When aquatic species are affected, it causes a ripple effect. Many aquatic animals are a main food source for many land animals. For example: if a specific species of fish ingest toxins and become sick, the birds that ingest that species of fish will also become sick. Then the animal that ingest that bird will also become sick. This is a problem that can be avoided by monitoring all life and conditions in different bodies of water, including fresh and salt water."}]},{"para_id":"068430e7540c6691d1543ca7cafecbd2e3d90088","para_body":[{"text":"Additionally, approximately $44 million of the $4.3 billion spent on water purity is spent each year on protecting aquatic species from nutrient pollution. It is encouraging that the government is willing to spend the money to help save animals' lives, sometimes the effects of the pollution take effect before they are able to stop them entirely.  One million seabirds and hundred thousand aquatic mammals and fish that are killed as a result of water pollution each year and that has its economic effects, both directly and indirectly. "}]},{"para_id":"3a4e48eca2980e0a3568cffdb7635ca36dfbff3b","para_body":[{"text":"Polluting water may be the biggest single misuse of water; to the extent that a pollutant limits other uses of the water, it becomes a waste of the resource, regardless of benefits to the polluter. Like other types of pollution, this does not enter standard accounting of market costs, being conceived as externalities for which the market cannot account. Thus other people pay the price of water pollution, while the private firms' profits are not redistributed to the local population, victims of this pollution. Pharmaceuticals consumed by humans often end up in the waterways and can have detrimental effects on aquatic life if they bioaccumulate and if they are not biodegradable."}]},{"para_id":"2b074b414fa8bf20924293ea4e4d65b49a4d1285","para_body":[{"text":"Non-point source (NPS) pollution includes both water and air pollution from diffuse sources. Non-point source water pollution affects a water body from sources such as polluted runoff from agricultural areas draining into a river, or wind-borne debris blowing out to sea. Non-point source air pollution affects air quality from sources such as smokestacks or car tailpipes. Although these pollutants have originated from a point source, the long-range transport ability and multiple sources of the pollutant make it a non-point source of pollution. Non-point source pollution can be contrasted with point source pollution, where discharges occur to a body of water or into the atmosphere at a single location."}]},{"para_id":"e2cd031a8517a2c79fb8dae3dae864a5f55a3247","para_body":[{"text":"The first passive sampling devices were developed in the 1970s to determine concentrations of contaminants in the air. In 1980 this technology was first adapted for the monitoring of organic contaminants in water. The initial type of passive sampler developed for aquatic monitoring purposes was the semipermeable membrane device (SMPD). SPMD samplers are most effective at absorbing hydrophobic pollutants with a log octanol-water partitioning coefficient (Kow) ranging from 4-8. As the global emission of bioconcentratable persistent organic pollutants (POPs) was shown to result in adverse ecological effects, industry developed a wide range of increasing water-soluble, polar hydrophilic organic compounds (HpOCs) to replace them. These compounds generally have lower bioconcentration factors. However, there is evidence that large fluxes of these HpOCs into aquatic environments may be responsible for a number of adverse effects to aquatic organisms, such as altered behavior, neurotoxicity, endocrine disruption, and impaired reproduction. In the late 1990s research was underway to develop a new passive sampler in order to monitor HpOCs with a log Kow value of less than 3.  In 1999 the POCIS sampler was under development at the University of Missouri-Columbia. It gathered more support in the early 2000s as concern increased regarding the effects of pharmaceutical and personal care products in surface waters."}]},{"para_id":"b90147420f46897fe2d7b3e4a00d802fee030e0f","para_body":[{"text":"Nonpoint source (NPS) water pollution regulations are environmental regulations that restrict or limit water pollution from diffuse or nonpoint effluent sources such as polluted runoff from agricultural areas in a river catchments or wind-borne debris blowing out to sea. In the United States, governments have taken a number of legal and regulatory approaches to controlling NPS effluent. Nonpoint water pollution sources include, for example, leakage from underground storage tanks, storm water runoff, atmospheric deposition of contaminants, and golf course, agricultural, and forestry runoff. Nonpoint sources are the most significant single source of water pollution in the United States, accounting for almost half of all water pollution, and agricultural runoff is the single largest source of nonpoint source water pollution.  This water pollution has a number of detrimental effects on human health and the environment. Unlike point source pollution, nonpoint source pollution arises from numerous and diverse sources, making identification, monitoring, and regulation more complex."}]},{"para_id":"312c80dad885a7e6ae15e1f2259c1a0777945f26","para_body":[{"text":"The Olympic Games can affect water quality in the surrounding region in several ways, including water runoff and the transfer of polluting substances from the air to water sources through rainfall. Harmful particulates come from both natural substances (such as plant matter crushed by higher volumes of pedestrian and vehicle traffic) and man-made substances (such as exhaust from vehicles or industry). Contaminants from these two categories lead to elevated amounts of toxins in street dust. Street dust then reaches water sources through runoff, facilitating the transfer of toxins to environments and communities that rely on these water sources. For example, one method of measuring the runoff contamination of water sources involves magnetism. Magnetism measurement systems allow specialists to measure the differences in mineral magnetic parameters in samples of water, air, and vegetation. Unlike traditional methods of measuring pollutants, magnetism is relatively inexpensive, and can identify smaller particle sizes.Another method used to assess the amount and effects of water pollutants is to measure the amount of PM2.5 in rainfall. Measuring PM2.5 (the amount of aerodynamic diameter of particle≤2.5 μm in a given amount of air) is a common metric for assessing air quality. Comparing PM2.5 levels between air and rainfall samples allows scientists to determine the amount of air pollution being transferred to water sources. Pollutants in rainfall quickly and directly affect pollution in groundwater sources. In 2013, researchers in Beijing found a significant relationship between the amount of PM2.5 concentrations in the air and in rainfall. Studies showed that rainfall had a significant “washing” effect on PM2.5 in the air, transferring a large portion of these pollutants from the air to water sources. In this way, Beijing’s notorious air pollution has a direct and significant impact on rainfall, and therefore, on water resources throughout the region."}]},{"para_id":"ee3df16ce7c276fc540d67fae24ef28bd074e146","para_body":[{"text":"Agriculture is the largest consumer of water in Egypt using about 85% of available water.Drainage water from the agricultural fields contains pollutants such as pesticide residues, toxic organic and inorganic pollutants, salts and treated and untreated domestic wastewater.  In the East - Delta drains - Faraskour, Serw and Hadous, samples of the water contained high levels of hookworms and other intestinal helminth eggs.In villages where the only available water is from irrigation canals, women use the water for domestic purposes and also dump the used water back into the drainages.In some areas, low water levels do not reach the waterways, so farmers build illegal waterwheels to get the water up the canals to irrigate their land.  Lack of drainage canals and the enforcement by officials to address these problems contribute to pollution of land and water. Villagers drinking polluted water have been affected with kidney and liver diseases.Animal manure, dredged sediments from drains and sludge for fertilizer are leached and the contaminants are a major source of pollution.  Agricultural drainage water reuse is used by farmers legally and illegally.  Improper irrigation and lack of education on effective irrigation methods and crop production contributes to crop failure and polluting of canals.  In areas where there is no formal operational structure for pumping water of individual diesel pumps, the tail-end users usually are not getting enough water to maintain crops."}]},{"para_id":"d1296b3e4d0b12750eba83e495d34b6d409af328","para_body":[{"text":"Due to the year round cooling process,the warm water has an affect on the environment called Thermal Pollution. Thermal pollution is defined as \"a rise in the temperature of rivers and lakes that is injurious to water-dwelling life, and is caused by the disposal of heated industrial waste water.\" One effect that thermal pollution has, is it reduces the levels of Dissolved Oxygen in the water. The dissolved oxygen reduces the amount of oxygen in the water that plants and animals need to survive. Warm water also provokes the spread of algae in the water which can also reduce levels of oxygen. Another effect that thermal pollution has on the environment is it increases the metabolic rate of organisms. \"Increasing enzyme activity occurs that causes organisms to consume more food than what is normally required... It disrupts the stability of the food chain and (can) alter the balance of species composition.\" However, it is hard to tell if the thermal pollution from the plant is affecting the environment to the point where plants and animals are dying off. While many people are attracted to the lake for the warm water and  fishing, others refuse to go near the lake due to the possible toxicants it may carry.   "}]},{"para_id":"5a5f5d1636d336ac138d0f3e19c541c36a140aa6","para_body":[{"text":"In 2009, a court victory for Friends of the Everglades was overturned by an appeals court, where the federal appellate court based its opinion on the  \"unitary waters\" theory, which is an interpretation of the Clean Water Act which treats all bodies of water in the United States as a single body. The implication of this was that transferring polluted water from one body of water to another, even if polluted water was being transferred to pristine water, is considered to be legal. The focus of the ongoing legal debate has been on the definition of the word \"addition\" in the Clean Water Act. The Clean Water Act mandates that the addition of pollutants to clean water requires a federal permit. If polluted water is being transferred one body of water to another, some courts have interpreted this as meaning no permit is needed, whereas other courts have maintained that the wording of the Clean Water Act was not intended to allow transference of polluted water from, for example, a polluted stream to a pristine lake. "}]},{"para_id":"5c411a1d28ec0bfac88017d3df493dc9e3bc1ce1","para_body":[{"text":"The Clean Water Act has made great strides in reducing point source water pollution, but this effect is overshadowed by the fact that nonpoint source pollution, which is not subject to regulation under the Act, has correspondingly increased. One of the solutions to address this imbalance is point/nonpoint source trading of pollutants. In January 2003, the EPA Water Quality Trading Policy was issued. At this time, many waters in the United States did not support their designated uses. Specifically, 40 percent of rivers, 45 percent of streams, and 50 percent of lakes that had been surveyed were unfit. Consequently, when The Water Quality Trading Policy was issued it acknowledged that “the progress made toward restoring and maintaining the chemical, physical, and biological integrity of the nation’s waters under the 1972 Clean Water Act and its National Pollutant Discharge Elimination System (NPDES) permits has been incomplete.”"}]}]}