{"run_id":"uog-heading-rh-sdm","title":"tqa:protecting the water supply","squid":"tqa:protecting%20the%20water%20supply","query_facets":[{"heading_id":"H1","heading":"Saving Water in Irrigation"},{"heading_id":"H2","heading":"Water Treatment"},{"heading_id":"H3","heading":"Conserving Water"},{"heading_id":"H4","heading":"Reducing Water Pollution"},{"heading_id":"H5","heading":"Controlling Water Pollution"},{"heading_id":"H6","heading":"What You Can Do"},{"heading_id":"H7","heading":"Rationing Water"},{"heading_id":"H8","heading":"Saving Water at Home"}],"paragraphs":[{"para_id":"045a1a7f7d14b772c17b77a61ddb0cca1329720c","para_body":[{"text":"Water savings in agriculture are an important objective of Egypt’s water strategy to serve a growing population with limited resources. However, the magnitude of potential water savings in agriculture and how best to achieve such savings have been a subject of some debate. While \"classical\" field-level irrigation efficiencies may be low due to the predominance of flood irrigation, the overall system efficiency - the \"effective irrigation efficiency\" - is quite high due to return flows. Water savings strategies in Egypt therefore do not focus much on water-saving irrigation technologies such as sprinkler or drip irrigation. Instead they are based on the observation that when farmers lack control of the timing and quantities of water supply, they irrigate too soon and apply too much water."}]},{"para_id":"aedd157ad171de3ae6dc490177b336954ad6a2ec","para_body":[{"text":"Boston, New York City, San Francisco, Denver, and Portland, Oregon are among the large cities in the U.S. that do not need to treat their surface water sources beyond disinfection, because their water sources are located in the upper reaches of protected watersheds and thus are naturally very pure. Boston receives most of its water from the Quabbin and Wachusett Reservoirs and the Ware River in central and western Massachusetts. New York City's water supply is fed by a  watershed in the Catskill Mountains. The watershed is in one of the largest protected wilderness areas in the United States. San Francisco obtains 85% of its drinking water from high Sierra snowmelt through the Hetch Hetchy Reservoir in Yosemite National Park. However, to supplement the imported water supply, and to help maintain delivery of drinking water in the event of a major earthquake, drought or decline in the snowpack, San Francisco considers the use of alternative locally produced, sustainable water sources such as reclaimed water for irrigation, local groundwater and desalination during drought periods, all as part of its Water Supply Diversification Program. The largest source of water supply for Portland, Oregon, is the Bull Run Watershed. Denver receives its water almost entirely from mountain snowmelt in a number of highly protected watersheds in more than 9 counties. Its water is stored in 14 reservoirs, the largest of which is the Dillon Reservoir on the Blue River in the Colorado River. Water is diverted from there through the Harold D. Roberts Tunnel under the Continental Divide into the South Platte River Basin."}]},{"para_id":"4cf67805f8525b59ea4c6de3e17edeb601ee4217","para_body":[{"text":"In the first decade of the 21st century, the protection of the environment gradually became more important in Abu Dhabi. In 2005 the Emirate created the Environment Department, which established a Strategic Water Master Plan published in 2009. When presenting the Master Plan, the chairman of the Environment Agency said that the future would be very challenging unless action was taken to reduce water consumption, which is among the highest per capita in the world. The Plan describes the current status and the environmental and technical issues related to projections of demand and supply, groundwater abstraction, desalination, water supply and sanitation, irrigation, wastewater treatment and Emirati governance and institutions. The government has run a media campaign to encourage people to save water. It has also distributed water-saving toilets and showerheads free of charge. The emirate also is in the process of expanding the use of reclaimed water."}]},{"para_id":"8fcf39d6e135d1c7cb15cd2df89d2b750ccb9e2a","para_body":[{"text":"Access to water and sanitation remains low in Tanzania. Determining data on access is particularly difficult because different definitions and sources are used, which results in significant discrepancies. According to a report, household surveys regularly return lower rural water supply coverage than estimates by the Ministry of Water and Irrigation (which are collected by district water engineers and urban water and sanitation authorities). For urban areas, survey data are consistently higher because they also include households that are not connected to the formal water supply network and access water from neighbours, protected wells or boreholes."}]},{"para_id":"32e8be3289ea74efbeb8ada0a11b296f23eac31d","para_body":[{"text":"During the early phases of the Sangam period, people depended heavily on rains as the primary source of water for agriculture. But, increasing demand stemming from a growing population led to the development of better methods of irrigation. Since the rivers of the region were not perennial, the primary goal was to procure an adequate and continuous supply of water. Tanks, lakes and dams were important water storage systems that were developed for this purpose. Sluices and shutters were constructed for regulating water for irrigation. Sometimes, buckets made of reeds were used for watering the lands. In order to control the flooding of rivers, sand mounds were raised so that water could be diverted for irrigation. Direct irrigation from canals was possible on the basins of the Kaveri, the Periyar and the Tamaraparani. Kallanai, a dam built on river Kaveri during this period, is considered the oldest water-regulation structure in the world. Kaveri, Pennai, Palaru, Vaigai and the Tamaraparani were the major rivers spreading their fertilizing water on the fields of Tamilakam. Water stored in tanks and reservoirs was delivered to the fields through channels. There is a considerable amount of spring channel irrigation in the Palar, Kaveri and Vaigai beds. To raise a second crop, well water was very useful. People of this era knew how to divine the spots where there was flow of underground water and dug wells there. Men and oxen were used to irrigate the lands from well water. When water supply was limited and demand was more, it became the duty of the village authorities to distribute the available water in a proper way. Day and night watchmen were employed to guard the tanks and reservoirs and regulate the water supply. Surface irrigation, sprinkler mechanism and drip irrigation methods were followed to prevent wastage of water."}]},{"para_id":"2b45abf1619530d11d821307b1021fed60d4347b","para_body":[{"text":"Subak components are the forests that protect the water supply, terraced paddy landscape, rice fields connected by a system of canals, tunnels and weirs, villages, and temples of varying size and importance that mark either the source of water or its passage through the temple on its way downhill to irrigate subak land.Rice, the water required to grow rice, and subak, the cooperative canal system that controls the water, have together shaped the landscape over the past thousand years. Water from springs and canals flows through the temples and out onto the rice paddy field. In total, Bali has about 1,200 water collectives and between 50 and 400 farmers manage the water supply from one source of water. The property consists of five sites that exemplify the interconnected natural, religious, and cultural components of the  traditional subak system. The sites are the Supreme Water Temple of Pura Ulun Danu Batur on the edge of Lake Batur whose crater lake is regarded as the ultimate origin of every spring and river, the Subak Landscape of the Pakerisan Watershed the oldest known irrigation system in Bali, the Subak Landscape of Catur Angga Batukaru with terraces mentioned in a 10th-century inscription making them amongst the oldest in Bali and prime examples of Classical Balinese temple architecture, and the Royal Water temple of Pura Taman Ayun, the largest and most architecturally distinguished regional water temple, exemplifying the fullest expansion of the subak system under the largest Balinese kingdom of the 19th century. These architectural sites are inspired by several different ancient religious traditions, including Saivasiddhanta and Samkhyā Hinduism, Vajrayana Buddhism and Austronesian cosmology."}]},{"para_id":"c42a77140eacfe90ebd98c2962fd2e69b54314f4","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. Manhattan, surrounded by two brackish rivers, had a limited supply of fresh water. To satisfy its growing population, the City of New York acquired land in adjacent Westchester County and constructed the old Croton Aqueduct system there, which went into service in 1842 and was superseded by the new Croton Aqueduct, which opened in 1890. This, however, was interrupted in 2008 for the ongoing construction of a US$3.2 billion water purification plant that can supply an estimated 290 million gallons daily when completed, representing an almost 20% addition to the city's availability of water, with this addition going to Manhattan and the Bronx. Water comes to Manhattan through New York City Water Tunnel No. 1, Tunnel No. 2, and Tunnel No. 3, completed in 1917, 1936, and (Manhattan's supply) 2013, respectively."}]},{"para_id":"008c74d23ebb330915a012505b2fa507f2931189","para_body":[{"text":"Water purity and availability are a lifeline for the economy of Chinese Americans in New York City, particularly in the Chinatowns. New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. The ongoing expansion of New York City Water Tunnel No. 3, an integral part of the New York City water supply system, is the largest capital construction project in the city's history, with segments serving Manhattan and The Bronx completed, and with segments serving Brooklyn and Queens planned for construction in 2020. Much of northern and central New Jersey is provided by reservoirs to provide fresh water, but numerous municipal wells exist which accomplish the same purpose."}]},{"para_id":"fec3ed13c701a63eb31293e469da6960f610f32e","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. The ongoing expansion of New York City Water Tunnel No. 3, an integral part of the New York City water supply system, is the largest capital construction project in the city's history, with segments serving Manhattan and The Bronx completed, and with segments serving Brooklyn and Queens planned for construction in 2020."}]},{"para_id":"29fe679809a13229c891ca2631ee12b76951c809","para_body":[{"text":"The Kiev Water Museum (official name the Water-Information Centre) is an educational centre that occupies one of the buildings from the early centralised water-supply system in the city which was built at the middle of the 19th century. It is located in Khreshchaty Park. The Water-Information Centre gives information about water resources and their rational consumption. The exhibition demonstrates the history of Kiev's water supply system, water treatment and waste water treatment in contemporary Kiev while also showing water's role in people's activities using interesting and interactive examples."}]},{"para_id":"abb4c9bbe983d8d2def563383d0e65f40bc183e2","para_body":[{"text":"Water purity and availability are a lifeline for the economy of the Long Island Koreatown. New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The ongoing expansion of New York City Water Tunnel No. 3, an integral part of the New York City water supply system, is the largest capital construction project in the city's history, with segments serving Long Island planned for construction in 2020."}]},{"para_id":"b213a9054302edc5db20b14832c41935380952f2","para_body":[{"text":"The water industry provides drinking water and wastewater services (including sewage treatment) to households and industry. Water supply facilities include water wells, cisterns for rainwater harvesting, water supply networks, and water purification facilities, water tanks, water towers, water pipes including old aqueducts. Atmospheric water generators are in development."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"03a49bb817f63ab84f35f6acc99d8101ca83b937","para_body":[{"text":"Reducing water consumption and protecting water quality are key objectives in sustainable building. One critical issue of water consumption is that in many areas, the demands on the supplying aquifer exceed its ability to replenish itself. To the maximum extent feasible, facilities should increase their dependence on water that is collected, used, purified, and reused on-site. The protection and conservation of water throughout the life of a building may be accomplished by designing for dual plumbing that recycles water in toilet flushing or by using water for washing of the cars. Waste-water may be minimized by utilizing water conserving fixtures such as ultra-low flush toilets and low-flow shower heads. Bidets help eliminate the use of toilet paper, reducing sewer traffic and increasing possibilities of re-using water on-site. Point of use water treatment and heating improves both water quality and energy efficiency while reducing the amount of water in circulation. The use of non-sewage and greywater for on-site use such as site-irrigation will minimize demands on the local aquifer."}]},{"para_id":"5d572e3ec7009e17f7d27164e8569d6127b6906b","para_body":[{"text":"Australian water resources have always been variable but they are becoming increasingly so with changing climate conditions. Because of how limited water resources are in Australia, there needs to be an effective implementation of environmental governance conducted within the country. Water restrictions are an important policy device used in Australian environmental governance to limit the amount of water used in urban and agricultural environments (Beeton et al. 2006). There is increased pressure on surface water resources in Australia because of the uncontrolled growth in groundwater use and the constant threat of drought. These increased pressures not only affect the quantity and quality of the waterways but they also negatively affect biodiversity. The government needs to create policies that preserve, protect and monitor Australia’s inland water. The most significant environmental governance policy imposed by the Australian government is environmental flow allocations that allocate water to the natural environment. The proper implementation of water trading systems could help to conserve water resources in Australia. Over the years there has been an increase in demand for water, making Australia the third largest per capita user of water in the world (Beeton et al. 2006). If this trend continues, the gap between supply and demand will need to be addressed. The government needs to implement more efficient water allocations and raise water rates (UNEP, 2014). By changing public perception to promote the action of reusing and recycling water some of the stress of water shortages can be alleviated.  More extensive solutions like desalination plants, building more dams and using aquifer storage are all options that could be taken to conserve water levels but all these methods are controversial. With caps on surface water use, both urban and rural consumers are turning to groundwater use; this has caused groundwater levels to decline significantly. Groundwater use is very hard to monitor and regulate. There is not enough research currently being conducted to accurately determine sustainable yields. Some regions are seeing improvement in groundwater levels by applying caps on bores and the amount of water that consumers are allowed to extract. There have been projects in environmental governance aimed at restoring vegetation in the riparian zone. Restoring riparian vegetation helps increase biodiversity, reduce salinity, prevent soil erosion and prevent riverbank collapse. Many rivers and waterways are controlled by weirs and locks that control the flow of rivers and also prevent the movement of fish. The government has funded fish-ways on some weirs and locks to allow for native fish to move upstream. Wetlands have significantly suffered under restricted water resources with water bird numbers dropping and a decrease in species diversity. The allocation of water for bird breeding through environmental flows in Macquarie Marshes has led to an increase in breeding (Beeton et al. 2006). Because of dry land salinity throughout Australia there has been an increase in the levels of salt in Australian waterways. There has been funding in salt interception schemes which help to improve in-stream salinity levels but whether river salinity has improved or not is still unclear because there is not enough data available yet. High salinity levels are dangerous because they can negatively affect larval and juvenile stages of certain fish. The introduction of invasive species into waterways has negatively affected native aquatic species because invasive species compete with native species and alter natural habitats. There has been research in producing daughterless carp to help eradicate carp. Government funding has also gone into building in-stream barriers that trap the carp and prevent them from moving into floodplains and wetlands.  Investment in national and regional programmes like the Living Murray (MDBC), Healthy Waterways Partnership and the Clean Up the Swan Programme are leading to important environmental governance. The Healthy Rivers programme promotes restoration and recovery of environmental flows, riparian re-vegetation and aquatic pest control.  The Living Murray programme has been crucial for the allocation of water to the environment by creating an agreement to recover 500 billion litres of water to the Murray River environment. Environmental governance and water resource management in Australia must be constantly monitored and adapted to suit the changing environmental conditions within the country (Beeton et al. 2006). If environmental programmes are governed with transparency there can be a reduction in policy fragmentation and an increase in policy efficiency (Mclntyre, 2010).<ref>United Nations Environmental Programme, 2014, “UNEP Conference on Strengthening Transboundary Freshwater Governance – The Environmental Sustainability Challenge”, UNEP, viewed on 31/5/14, "}]},{"para_id":"4d26931ca8c76ec175d9e92084adc532d20f9e31","para_body":[{"text":"The water footprint of a business, the 'corporate water footprint', is defined as the total volume of fresh water that is used directly or indirectly to run and support a business. It is the total volume of water use to be associated with the use of the business outputs. The water footprint of a business consists of water used for producing/manufacturing or for supporting activities and the indirect water use in the producer’s supply chain. Water Credit for conserving water: Nagpur based innovator Shripad Vaidya's idea of giving water credit's, much like carbon credits, to those who save and conserve water is gaining ground. These water credits can be marketed or sold to those in need of surplus water for social,agricultural or industrial ventures."}]},{"para_id":"298b61d3e0cd25c6cc6ad613bedc6bc1d326807f","para_body":[{"text":"Several types of stakeholders are recognized as potential participants in a water market, including agricultural users, industrial, and urban, as well as those who value in stream uses for recreation, habitat preservation, or other environmental benefits. Water rights holders—particularly agricultural users—can make water available for trade by employing water conservation technology,  through permanent fallowing, seasonal fallowing, shifts in crop choice, or voluntary water conservation (for example, residential water conservation practices). Trades can then be long-term leases, permanent transfers, short-term leases, or a callable transfer, which is the ability of a city to lease water under specified drought conditions. There are other flexible trade tools used by urban areas, such as water leasebacks, wherein the municipality purchases the water right from agricultural users and then can lease it back to those users in non-drought years, as a way to ensure the urban water supply. Banking water is a related tool, wherein water is stored underground in non-drought years to be used in drought years, though this is not to be confused with water banks, which are brokering institutions. Water ranching is a method of accessing unclaimed water rights that are legally bound to land rights. While many areas have detached these two types of rights from one another, some still prohibit the severing of rights and thus continue to promote water ranching. In the event of water ranching, the groundwater removed from the property is often much greater than that which would be used for average agricultural use, which can be harmful to the ecosystems which rely on it. This practice also creates inefficiency in the dispersal of land and water access ownership, as non-agricultural parties, such as municipalities, may purchase a plot of land simply for its water.Water credits: The idea is to have a tradable certificate which notifies the quantity of water saved by an institution, organization or an individual this would help in maximum utilization of every available drop of water. It may be defined as a permit that allows the holder to trade the conserved water in the international market at their current market price."}]},{"para_id":"8eb7f78c0ba80a0079b5f8c96b102b23b2aecd03","para_body":[{"text":"As mentioned, the area beneath a spray pool typically has drain openings so that the water it produces will not flood the surrounding landscape. In some instances, the water collected in these drains is recycled back into the spray mechanism, thereby conserving water. Additionally, the water emanating from the spray nozzles is continually drawn from a fresh water supply as previously mentioned."}]},{"para_id":"902ce1fa793b6ef902ef51535b6d9e6b5baee5d1","para_body":[{"text":"The Monterey Peninsula Water Project (MWPW) is a water management project seeking to meet water demands of Monterey residents. The major water source for Monterey is powered by the Carmel River, which is precipitation influenced and does not receive water perennially. In addition to the Carmel River, the Seaside Groundwater Basin is the only other form of water supply.  Both watersheds have been protected under stiff regulation to significantly reduce water diversion, especially the Carmel River which has been severely affected by California's drought. The MPWP is the proposed answer to help meet current and future water demands, while dealing with these reductions from the Carmel River and Seaside Groundwater Basin. The main features of this project will include a desalination plant, slant wells that will draw water from underneath the sea floor along the coastline, and a 10-mile pipeline extending through the north part of Monterey to supply water to its residents.  The goal throughout the planning of this new infrastructure is to protect ocean wildlife, while excess brine will be handled by the area's water pollution control agency.  The total cost of this project is estimated to be 322 million dollars with 79 million coming from subsurface intake, 115 million from the desalination plant, and 128 million from the pipelines. The MPWP is divided into three main aspects which include desalination, aquifer storage and recovery, and groundwater replenishment."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"8cb5479bd00a36edab5391d9601ea97a6c286014","para_body":[{"text":"Rainwater harvesting can limit the disruption of natural hydrology by reducing impervious cover, increasing on-site infiltration, reducing or eliminating pollution from stormwater runoff and eliminating contaminants. Furthermore, it can reduce the use of potable water or other natural surface/subsurface water resources available near sites for landscape irrigation. Rainwater harvesting also results in a reduction of wastewater generation and potable water demand. In addition, it reduces the burden on municipal water supply and wastewater systems."}]},{"para_id":"70abe6ab16c8f487a3dd65145132208f0df369bc","para_body":[{"text":"The usage of water reclamation decreases the pollution sent to sensitive environments.  It can also enhance wetlands, which benefits the wildlife depending on that eco-system. It also helps to stop the chances of drought as recycling of water reduces the use of fresh water supply from underground sources.  For instance, The San Jose/Santa Clara Water Pollution Control Plant instituted a water recycling program to protect the San Francisco Bay area's natural salt water marshes."}]},{"para_id":"6ae051d8e3b23c6882bf9d3ce57d0628093809f7","para_body":[{"text":"In 2014, County Executive Bellone announced that improving the region’s water quality would be his administration’s top priority, and launched the “Reclaim Our Water “ initiative – a comprehensive plan to improve Suffolk County’s water quality and eradicate nitrogen pollution.Failing and unmaintained septic systems and cesspools have created an excess amount of nitrogen pollution in the region’s water supply, becoming a serious threat to Long Island’s water quality, wildlife, quality of life; and has already decimated the once iconic shellfish industry.  Nitrogen poisoning has additionally destroyed the region’s coastal vegetation, which acts as a natural habitat for marine and aviary life as well as a natural buffer against devastating storm surges as seen during Superstorm Sandy.The County has identified 360,000 unsewered homes that contribute to nearly 70% of the nitrogen pollution load, and has developed an actionable, long term plan to sewer targeted areas, fortify existing waste water infrastructure, and bring advanced on-site waste water treatment systems to residential properties that are contributing most to the nitrification of waters.To date, Bellone has worked extensively with state and federal officials to secure a historic investment of more than $380 million and is seeking further funding to help reduce excess nitrogen pollution, invest in wastewater infrastructure and help to protect coastal vegetation and marshlands."}]},{"para_id":"2c2a4dbb0afeadb990beefe1a4112dc099202ba8","para_body":[{"text":"In 1948 in the USA, a Water Pollution Control Act (WPA) was passed by the federal government. This act gave rights to the surgeon general of the public health service to make programs to decrease the amount of pollution in the world's waters. The main concern was to save water, protect fish, and have clean water for agricultural usage. The WPA also helped to start the process of building water treatment plants. This is to guard against sewage from polluting drinking water. In 1972 the WPA was amended to include more requirements in order to insure that the water is chemically sound. This amendment also furthered regulations to insure the quality of the water was up to par. In 1987 the WPA was amended again to put an even more strict control on water supply pollution. With this new amendment water sources had to fit a specific set of criteria to fight against pollution."}]},{"para_id":"2c2a4dbb0afeadb990beefe1a4112dc099202ba8","para_body":[{"text":"In 1948 in the USA, a Water Pollution Control Act (WPA) was passed by the federal government. This act gave rights to the surgeon general of the public health service to make programs to decrease the amount of pollution in the world's waters. The main concern was to save water, protect fish, and have clean water for agricultural usage. The WPA also helped to start the process of building water treatment plants. This is to guard against sewage from polluting drinking water. In 1972 the WPA was amended to include more requirements in order to insure that the water is chemically sound. This amendment also furthered regulations to insure the quality of the water was up to par. In 1987 the WPA was amended again to put an even more strict control on water supply pollution. With this new amendment water sources had to fit a specific set of criteria to fight against pollution."}]},{"para_id":"902ce1fa793b6ef902ef51535b6d9e6b5baee5d1","para_body":[{"text":"The Monterey Peninsula Water Project (MWPW) is a water management project seeking to meet water demands of Monterey residents. The major water source for Monterey is powered by the Carmel River, which is precipitation influenced and does not receive water perennially. In addition to the Carmel River, the Seaside Groundwater Basin is the only other form of water supply.  Both watersheds have been protected under stiff regulation to significantly reduce water diversion, especially the Carmel River which has been severely affected by California's drought. The MPWP is the proposed answer to help meet current and future water demands, while dealing with these reductions from the Carmel River and Seaside Groundwater Basin. The main features of this project will include a desalination plant, slant wells that will draw water from underneath the sea floor along the coastline, and a 10-mile pipeline extending through the north part of Monterey to supply water to its residents.  The goal throughout the planning of this new infrastructure is to protect ocean wildlife, while excess brine will be handled by the area's water pollution control agency.  The total cost of this project is estimated to be 322 million dollars with 79 million coming from subsurface intake, 115 million from the desalination plant, and 128 million from the pipelines. The MPWP is divided into three main aspects which include desalination, aquifer storage and recovery, and groundwater replenishment."}]},{"para_id":"70abe6ab16c8f487a3dd65145132208f0df369bc","para_body":[{"text":"The usage of water reclamation decreases the pollution sent to sensitive environments.  It can also enhance wetlands, which benefits the wildlife depending on that eco-system. It also helps to stop the chances of drought as recycling of water reduces the use of fresh water supply from underground sources.  For instance, The San Jose/Santa Clara Water Pollution Control Plant instituted a water recycling program to protect the San Francisco Bay area's natural salt water marshes."}]},{"para_id":"3771fd61c3d3591c3b0131585c1381362b1b86ad","para_body":[{"text":"The pollution of raw water supplied to Hong Kong became an increasing concern that triggered a variety of activities designed to protect the quality of raw water. In 1998 the intake of the water pipeline was moved further upstream on the Dongjiang River where water quality was better. In 2003 an 83 km dedicated aqueduct was completed, thus reducing the vulnerability of the supply to pollution. Additionally, wastewater treatment plants were constructed in settlements in the Dongjiang basin and polluting industries were removed, thus protecting the water at the source. In 2006 a Water Supply Agreement was signed with Guangdong Province for a \"flexible\" supply of Dongjiang water. The agreement allows for less water to be withdrawn when reservoirs in Hong Kong are full, and more water to be withdrawn in times of drought, while the annual payment remains the same. Under the new agreement, Hong Kong paid fixed lump sums of HK$2,959 million, HK$3,146 million and HK$3,344 million for 2009, 2010 and 2011 respectively."}]},{"para_id":"ab212441cd92d89ecbdf3736560a401c51914fc4","para_body":[{"text":"In the first half of the 20th century water supply and sanitation were a local government responsibility with regulation at the state level; the federal government played almost no role in the sector at that time. This changed with the enactment of the Federal Water Pollution Control Act of 1948, which provided for comprehensive planning, technical services, research, and financial assistance by the federal government to state and local governments for sanitary infrastructure. The Act was amended in 1965, establishing a uniform set of water quality standards and creating a Federal Water Pollution Control Administration authorized to set standards where states failed to do so. Comprehensive federal regulations for water supply and sanitation were introduced in the 1970s, in reaction to an increase in environmental concerns. In 1970 the Environmental Protection Agency (EPA) was created. In 1972, the Clean Water Act was passed, requiring industrial plants to proactively improve their waste procedures in order to limit the effect of contaminants on freshwater sources. In 1974, the Safe Drinking Water Act was adopted for the regulation of public water systems. This law specified a number of contaminants that must be closely monitored and reported to residents should they exceed the maximum contaminant levels allowed. From then on, drinking water systems were closely monitored by federal, state, and municipal governments for safety and compliance with existing regulations. The Clean Water Act set the unprecedented goal of eliminating all water pollution by 1985 and authorized massive expenditures of $24.6 billion in research and construction grants. The funds initially provided an incentive to build centralized wastewater collection and treatment infrastructure instead of decentralized systems. However, the 1977 amendments to the Clean Water Act required communities to consider alternatives to the conventional centralized sewer systems, and financial assistance was made available. In the mid-1990s decentralized systems served approximately 25 percent of the U.S. population, and approximately 37 percent of new housing developments."}]},{"para_id":"93790fd6b786b565b97a386bf0e3cc689e34eb1e","para_body":[{"text":"Even though Croatia has sufficient water resources at its disposal, these are not uniformly distributed and public water supply network losses remain high—estimated at 44%. Between 2004 and 2008, the number of stations monitoring surface water pollution increased by 20%; the CEA reported 476 cases of water pollution in this period. At the same time organic waste pollution levels decreased slightly, which is attributed to the completion of new sewage treatment plants; their number increased 20%, reaching a total of 101. Nearly all of Croatia's groundwater aquifers are top quality, unlike the available surface water; the latter's quality varies in terms of biochemical oxygen demand and bacteriological water analysis results. As of 2008, 80% of the Croatian population are served by the public water supply system, but only 44% of the population have access to the public sewerage network, with septic systems in use. Adriatic Sea water quality monitoring between 2004 and 2008 indicated very good, oligotrophic conditions along most of the coast, while areas of increased eutrophication were identified in the Bay of Bakar, the Bay of Kaštela, the Port of Šibenik and near Ploče; other areas of localized pollution were identified near the larger coastal cities. In the period between 2004 and 2008, the CEA identified 283 cases of marine pollution (including 128 from vessels), which was a drop of 15% relative to the period encompassed by the previous report, 1997 to August 2005."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"aedd157ad171de3ae6dc490177b336954ad6a2ec","para_body":[{"text":"Boston, New York City, San Francisco, Denver, and Portland, Oregon are among the large cities in the U.S. that do not need to treat their surface water sources beyond disinfection, because their water sources are located in the upper reaches of protected watersheds and thus are naturally very pure. Boston receives most of its water from the Quabbin and Wachusett Reservoirs and the Ware River in central and western Massachusetts. New York City's water supply is fed by a  watershed in the Catskill Mountains. The watershed is in one of the largest protected wilderness areas in the United States. San Francisco obtains 85% of its drinking water from high Sierra snowmelt through the Hetch Hetchy Reservoir in Yosemite National Park. However, to supplement the imported water supply, and to help maintain delivery of drinking water in the event of a major earthquake, drought or decline in the snowpack, San Francisco considers the use of alternative locally produced, sustainable water sources such as reclaimed water for irrigation, local groundwater and desalination during drought periods, all as part of its Water Supply Diversification Program. The largest source of water supply for Portland, Oregon, is the Bull Run Watershed. Denver receives its water almost entirely from mountain snowmelt in a number of highly protected watersheds in more than 9 counties. Its water is stored in 14 reservoirs, the largest of which is the Dillon Reservoir on the Blue River in the Colorado River. Water is diverted from there through the Harold D. Roberts Tunnel under the Continental Divide into the South Platte River Basin."}]},{"para_id":"0b4ad052fe66ce660c8b6416ac9ba43cc77ef997","para_body":[{"text":"Today, the CWCB represents each major water basin, Denver and other state agencies in a joint effort to use water wisely and protect water for future generations. Governed by a fifteen-member Board of Directors, the CWCB acts as the state's most comprehensive water information resource. The agency maintains expertise in a broad range of programs and provides technical assistance to further the utilization of Colorado’s waters. The CWCB’s responsibilities range from protecting Colorado’s streams and lakes to water conservation, flood mitigation, watershed protection, stream restoration, drought planning, water supply planning and water project financing. The CWCB also works to protect the state’s water appropriations in collaboration with other western states and federal agencies. Each CWCB program is directed by the agency’s Strategic Framework, as well as through Statutory Authorities and Responsibilities. Reviewed annually by the Board, the Strategic Plan also contains a Board Member Work Plan, which guides the Board’s actions and helps implement the authorities and objectives of the CWCB."}]},{"para_id":"c42a77140eacfe90ebd98c2962fd2e69b54314f4","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. Manhattan, surrounded by two brackish rivers, had a limited supply of fresh water. To satisfy its growing population, the City of New York acquired land in adjacent Westchester County and constructed the old Croton Aqueduct system there, which went into service in 1842 and was superseded by the new Croton Aqueduct, which opened in 1890. This, however, was interrupted in 2008 for the ongoing construction of a US$3.2 billion water purification plant that can supply an estimated 290 million gallons daily when completed, representing an almost 20% addition to the city's availability of water, with this addition going to Manhattan and the Bronx. Water comes to Manhattan through New York City Water Tunnel No. 1, Tunnel No. 2, and Tunnel No. 3, completed in 1917, 1936, and (Manhattan's supply) 2013, respectively."}]},{"para_id":"a3b59a315691aadb7883cacdd573e01ab045ee5b","para_body":[{"text":"Africa is a water scarce country and it is currently facing more challenges in water provision, sanitation and supply. The aim of the study was to assess water security and demand in the study area. This was achieved by identifying the sources of water which are mostly used, checking the accessibility and measuring their water quality. Questionnaires were used to get the information from the people who live within the study area. ArcGIS was used to map these water sources. Results from ANOVA single factor tests revealed that there was a significant difference among rural, peri-urban and rural areas in terms of water sources commonly used and distance travelled from a household to a water source. The longest distance travelled was 1.8 km, 0.896 km and 0.005 km in rural, peri-urban and urban area, respectively. There was no significant difference among these three categories with regards to pH, turbidity and dissolved oxygen. There was a significant difference among these categories in terms of electrical conductivity. The highest conductivity in rural, peri-urban and urban areas was 290 μS/cm, 270 μS/cm and 110 μS/cm respectively. It is therefore, because of the above findings, recommended that municipal authorities and the Department of Water and Sanitation should put more effort on making proper and protected water sources available within reasonable distance (less than 200m from the household) to rural people in order to reach the balance between rural and urban areas with regards to water supply and sanitation."}]},{"para_id":"2f6c331818daac69ea401778d461f94a7cd7ce39","para_body":[{"text":"In 2003 the municipality of Tripoli signed the first and so far only management contract for water supply in Lebanon. This was done after four years of preparation that required passing a new law (Law 401) to allow public-private partnerships in water supply. The contract was awarded to the French company Ondéo‐Liban, a subsidiary of Suez Environnement, after a competitive bidding process. The cost of 20 million Euro was financed by the French Development Agency. The contract included the operation, maintenance, and installation of equipment, the organization of the billing system and collection of water tariffs, the management of human and financial resources, and the supervision of the construction of a tertiary water supply network and the expansion of a water treatment plant. The private company increased the billing efficiency from 30% to 60%, reduced water rationing, mapped the network, updated the customer inventory, computerized the accounting system and trained staff. Non-revenue water was reduced from 65% to 45% and the 10-year-long water rationing in the areas of Qalamoun, Qobbe and Abi Samra was eliminated, making Tripoli the only city in Lebanon that receives water 24 hours per day. Water quality and the customer service were also improved. However, cost recovery was not achieved despite an increase in tariffs because bill collection efficiency remained low. The company was unable to introduce metering, although 40,000 meters were acquired. The contract faced a number of challenges: According to a study by the French Institute for Public-Private Partnerships, the supervisory committee was composed of former employees of the public water company who were not convinced of the usefulness of private sector participation. Despite its achievements, the management contract ended in 2007 without being extended."}]},{"para_id":"b47dc5d33b2a7cb22d63cc922c85afa4b172ab6f","para_body":[{"text":"In late 2010, Lake Mead dropped to just  above the first \"drought trigger\" elevation, a level at which Arizona and Nevada would have to begin rationing water as delineated by the Colorado River Compact. Despite above-average runoff in 2011 that raised the immense reservoir more than , record drought conditions returned in 2012 and 2013. Reservoir levels were low enough at the beginning of water year 2014 that the Bureau of Reclamation cut releases from Lake Powell by  – the first such reduction since the 1960s, when Lake Powell was being filled for the first time. This resulted in Lake Mead dropping to its lowest recorded level since 1937, when it was first being filled. Rapid development and economic growth further complicate the issue of a secure water supply, particularly in the case of California's senior water rights over those of Nevada and Arizona: in case of a reduction in water supply, Nevada and Arizona would have to endure severe cuts before any reduction in the California allocation, which is also larger than the other two combined. Although stringent water conservation measures have been implemented, the threat of severe shortfalls in the Colorado River basin continues to increase each year."}]},{"para_id":"2f6016160ee6ad5bf6b076f66bdd93366668f0b4","para_body":[{"text":"In 1957 construction began on the first dam that would close off a natural sea bay and create the Shek Pik Reservoir. The reservoir was built to store freshwater that previously had been \"lost to the sea\" during the rainy season. The reservoir was completed in 1963. The completion of Shek Pik reservoir was followed by the construction of two larger reservoirs of the same type. After the Plover Cove Reservoir was completed in 1968, water rationing was discontinued until 1977. With the completion of the High Island Reservoir in 1978, continuous water supply was re-established. Water rationing was renewed for the last time in 1980–81. Between 1965 and 1982 water had to be rationed seven times, often for many months with interruptions of up to 16 hours per day. To maintain Hong Kong's competitiveness, rationing was imposed only on residential users. Industry, the city's main water user, was exempted from rationing. The need for rationing was finally overcome in 1982 thanks to water imports."}]},{"para_id":"6e56d056f96ffe9140203405cda24842a55bdda0","para_body":[{"text":"However, infrastructure was neglected during the Second World War and the subsequent insurgency. Because of this and due to rapid population growth, Kuala Lumpur suffered water shortages. To remedy the situation, the Klang Gates Dam and the Bukit Nanas Treatment Plant were commissioned in 1959, ending a long period of water shortage and water rationing. Water development has since figured prominently in Malaysian Development Plans, focusing initially on urban areas. Beginning with the 3rd Malaysia Plan (1976-1980) rural water supply also received a much needed boost. The share of households in Peninsular Malaysia receiving treated water in both urban and rural areas rose from 23% in 1950 to 85% in 1990. The investments were partly financed with royalties from oil and gas revenues which soared after the 1973 oil price increase."}]},{"para_id":"1f761f5d6abeae4f809c044aa3136fb34561b723","para_body":[{"text":"With the successful implementation of the LGU-UWSSP, there have been marked improvements in the water supply and living conditions of the people in the community. All stakeholders in the municipality benefitted from the improved water system. From the previous practice of rationing water, a 24/7 supply has been established, contributing to the improved health of the citizenry."}]},{"para_id":"84a644c478334d4cec790daa67bbbdc8adc617ef","para_body":[{"text":"Impediments to the development of water markets include the fact that water is largely a public good, and water rights rest with a governing body while individuals essentially have \"use\" rights. In addition, water is not a standard commodity, rather the water supply is stochasitic and flows through complex natural and manmade systems. Thin markets with few participants can result from fluctuations in water supply. Transaction costs for water trades can be high because of the need to physically transport the water and the required administrative approvals, which may not be given because of externalities to third parties. Additionally, institutional features affect transaction costs, such as the structure of the water district, the water rationing mechanism, and other rules such as return-flow requirements. These institutional structures have been observed to form in the early stages of a project and to resist change, because investments that are often irreversible are made by stakeholders and third parties based upon these institutions."}]},{"para_id":"3d8a30974c678db1c40821563bbff8c06ffa99f4","para_body":[{"text":"Protecting water resources in the water supply catchments. This will be done by maintaining the Restricted Access Policy for the Designated Water Supply Catchment Area (DWSCA), by continuing to prohibit domestic pets and control feral animals in the DWSCA to protect the water resources from any potential forms of contamination. The DWSCA will also be protected from wildfire in accordance with the Draft Yarra Ranges National Park Fire Protection Plan. The last management strategy to protect the water supply catchments is to monitor the effects of roads and traffic that transverse the DWSCA to ensure that there is minimal soil erosion that could affect the water supply."}]},{"para_id":"42c82d23c041a7d8f18a0bcb44abd5f9c21d1e2d","para_body":[{"text":"California American Water (CalAM) is also involved in this project with a mandate to find to replacement water supply by December 2016, which relates back to the \"replacement\" statement in relation to water from the Carmel River of Seaside Basin. This project would also ensure that a reliable water supply will meet demands of customers throughout the Monterey area as well as sufficient water needs for tourists and future residents. In accordance to future population, a water capacity threshold will also be made to accommodate further water supply for the possibility of branching out into the greater Monterey region. Also, the goal of this project is to accomplish many of these water tasks in a safe, energy saving environment. The reduction of greenhouse emissions and energy use per unit of water is an important constituent in the MPWP."}]},{"para_id":"aedd157ad171de3ae6dc490177b336954ad6a2ec","para_body":[{"text":"Boston, New York City, San Francisco, Denver, and Portland, Oregon are among the large cities in the U.S. that do not need to treat their surface water sources beyond disinfection, because their water sources are located in the upper reaches of protected watersheds and thus are naturally very pure. Boston receives most of its water from the Quabbin and Wachusett Reservoirs and the Ware River in central and western Massachusetts. New York City's water supply is fed by a  watershed in the Catskill Mountains. The watershed is in one of the largest protected wilderness areas in the United States. San Francisco obtains 85% of its drinking water from high Sierra snowmelt through the Hetch Hetchy Reservoir in Yosemite National Park. However, to supplement the imported water supply, and to help maintain delivery of drinking water in the event of a major earthquake, drought or decline in the snowpack, San Francisco considers the use of alternative locally produced, sustainable water sources such as reclaimed water for irrigation, local groundwater and desalination during drought periods, all as part of its Water Supply Diversification Program. The largest source of water supply for Portland, Oregon, is the Bull Run Watershed. Denver receives its water almost entirely from mountain snowmelt in a number of highly protected watersheds in more than 9 counties. Its water is stored in 14 reservoirs, the largest of which is the Dillon Reservoir on the Blue River in the Colorado River. Water is diverted from there through the Harold D. Roberts Tunnel under the Continental Divide into the South Platte River Basin."}]},{"para_id":"c42a77140eacfe90ebd98c2962fd2e69b54314f4","para_body":[{"text":"New York City is supplied with drinking water by the protected Catskill Mountains watershed. As a result of the watershed's integrity and undisturbed natural water filtration system, New York is one of only four major cities in the United States the majority of whose drinking water is pure enough not to require purification by water treatment plants. The Croton Watershed north of the city is undergoing construction of a US$3.2 billion water purification plant to augment New York City's water supply by an estimated 290 million gallons daily, representing a greater than 20% addition to the city's current availability of water. Manhattan, surrounded by two brackish rivers, had a limited supply of fresh water. To satisfy its growing population, the City of New York acquired land in adjacent Westchester County and constructed the old Croton Aqueduct system there, which went into service in 1842 and was superseded by the new Croton Aqueduct, which opened in 1890. This, however, was interrupted in 2008 for the ongoing construction of a US$3.2 billion water purification plant that can supply an estimated 290 million gallons daily when completed, representing an almost 20% addition to the city's availability of water, with this addition going to Manhattan and the Bronx. Water comes to Manhattan through New York City Water Tunnel No. 1, Tunnel No. 2, and Tunnel No. 3, completed in 1917, 1936, and (Manhattan's supply) 2013, respectively."}]},{"para_id":"738131a8d2894ec1a12663d5945822e40eeea721","para_body":[{"text":"Metering of water supply is usually motivated by one or several of four objectives: First, it provides an incentive to conserve water which protects water resources (environmental objective). Second, it can postpone costly system expansion and saves energy and chemical costs (economic objective). Third, it allows a utility to better locate distribution losses (technical objective). Fourth, it allows to charge for water based on use, which is perceived by many as the fairest way to allocate the costs of water supply to users. Metering is considered good practice in water supply and is widespread in developed countries, except for the United Kingdom. In developing countries it is estimated that half of all urban water supply systems are metered and the tendency is increasing."}]},{"para_id":"7ee21beb36dad5e5f584713c7b44b571b02aa624","para_body":[{"text":"Water use is about 83.5 km3, or 20% of water availability in an average year. However, there are large variations in the utilization rate between years and regions. For example, in the coastal part of the Kantō region that includes Tokyo the utilization rate is over 90% in a dry year. In the relatively dry north of Kyushu it is more than 50%. Of the total use 55.2 km3 was for agriculture, 16.2 km3 for domestic use and 12.1 km3 for industrial use. Despite the introduction of water-saving devices domestic per capita use declined only slightly from 322 liter per capita per day in 2000 to 314 in 2004. Per capita water use thus is slightly lower than in the United States (371 liter in 2005) and more than twice as high as in Germany (122 liter in 2007) or in England (145 liter in 2009)."}]}]}