{"run_id":"uog-heading-rh-sdm","title":"tqa:water distribution","squid":"tqa:water%20distribution","query_facets":[{"heading_id":"H1","heading":"Water Scarcity"},{"heading_id":"H2","heading":"Droughts"},{"heading_id":"H3","heading":"Conflicts Over Water"},{"heading_id":"H4","heading":"Water Distribution"},{"heading_id":"H5","heading":"Water Shortages"},{"heading_id":"H6","heading":"Effect of Changing Climate"}],"paragraphs":[{"para_id":"65eda4702f1aedc6df1b0e2a1738a974d601036c","para_body":[{"text":"Water supply and wastewater collection in Salé was  irregular, with poorer and illegal housing units suffering the highest costs and most acute scarcities. Much of the city used to rely upon communal standpipes, which were often shut down, depriving some neighbourhoods of safe drinking water for indefinite periods of time. Nevertheless, Salé fared better than inland Moroccan locations, where water scarcity was even more acute. Improvements from the government, local businesses and the water distribution companies of Regie de distribution d'Eau & d'Electricite de Rabat-Salé (REDAL)  have meant that this situation has improved drastically."}]},{"para_id":"3f811e99a5db95a7f8c703edbd65ddc6687d7cb8","para_body":[{"text":"Water supply and sanitation in Saudi Arabia is characterized by challenges and achievements. One of the main challenges is water scarcity. In order to overcome water scarcity, substantial investments have been undertaken in seawater desalination, water distribution, sewerage and wastewater treatment. Today about 50% of drinking water comes from desalination, 40% from the mining of non-renewable groundwater and only 10% from surface water in the mountainous South-West of the country. The capital Riyadh, located in the heart of the country, is supplied with desalinated water pumped from the Persian Gulf over a distance of 467 km. Water is provided almost for free to residential users. Despite improvements service quality remains poor, for example in terms of continuity of supply. Another challenge is weak institutional capacity and governance, reflecting general characteristics of the public sector in Saudi Arabia. Among the achievements is a significant increase in desalination and in access to water, the expansion of wastewater treatment, as well as the use of treated effluent for the irrigation of urban green spaces and for agriculture."}]},{"para_id":"01be96a35c6b3c0869cec2faab25a4c32e96cec7","para_body":[{"text":"The water supply of La Paz is threatened by the impact of climate change through the melting of glaciers. The city receives its drinking water from three water systems: El Alto, Achachicala and Pampahasi. La Paz shares the first and largest of these systems with its sister  city El Alto. All three systems are fed by glaciers and rivers in the Cordillera mountain range. 20-28 % of its water is fed by glaciers, the remainder coming from rainfall and snowmelt. The glaciers recede as a result of climate change,  initially increasing water availability during the dry season, but ultimately threatening a substantial decrease in dry season run-off when they completely disappear. A small glacier, the Chacaltaya near El Alto, already disappeared in 2008. The El Alto system receives its water from the Tuni Dam and two water channels. These channels divert water that flows from the Zongo Glacier on the slopes of Huayna Potosi and from Condoriri North of El Alto. The 2.9 km long Zongo glacier retreats at a rate of about 18 meters per year. The Tuni and Condoriri glaciers have lost 39% of their area between 1983 and 2006. According to a study by the Stockholm Environment Institute (SEI), the El Alto system is the least resilient against the impact of climate change among the three systems. The study says that reducing water distribution losses is the most effective short-term strategy to deal with water scarcity. New water sources further to the North in the Cordillera include the Khara Kota and Taypicacha, but they are expensive to develop and their water supply is also affected by glacier melt."}]},{"para_id":"e501c8cd02aaf8c54ce2e27a9aa109dabd63e83f","para_body":[{"text":"Keswick Dam was one of Central Valley Project that was started due to unequal water allocation that left some land owners with no water supply especially during summer season when need of water diversions for irrigation and domestic uses was required due to prolonged hot and dry weather. The water scarcity started in the 19th century in gold mine Era. Discovery of the gold mine in the 1840s attracted flood of immigrants to California. After a few years many immigrants attention shifted to agriculture because it seemed more stable than gold gambling. Central valley had fertile soils, abundant water, and a flat gentle topography suitable for farming. Consequently, dust bowl depression era caused more migration to California resulting to further extension of agriculture and ranching in gold fields. The California Legislature immediately enacted laws to deal with the state's water scarcity issue, so they adopted riparian water rights. This law had limitations where owners of land bordering the water had a right to a reasonable amount of that water but Owners, whose land did not border bodies of water, had no rights to any of the water. Due to the usage restrictions by the riparian rights, the government directed the state engineers to come up with a plan for the entire state to accomplish fair distribution of water for irrigation and domestic uses. Increase in demand for food caused a shift from a small scale farming to large scale intensive farming. Low topography caused flooding in winter rainy season, but later followed severe drought in summer months. Low water flow cause increase in salinity that resulted in intrusion of salt in some parts of the valley especially in the Bay. Primarily, Keswick project was for irrigation purposes,but it become a multipurpose for flood control, improves Sacramento River navigation, supplies domestic and industrial water, generates electric power, conserves fish and wildlife, creates opportunities for recreation, and enhances water quality."}]},{"para_id":"387b7f7baa4d68c0aea0c170f3c846d00bdaddb7","para_body":[{"text":"Demand-side management, including the reduction of leakage in the distribution network and water conservation, are other options that are being considered and, in some cases, also applied to address water scarcity. For example, Seattle has reduced per capita water use from  per day in 1990 to  per day in 2007 through a comprehensive water conservation program including pricing policies, education, regulations and rebates for water-saving appliances. Other cities such as Atlanta and Las Vegas have also launched water conservation programs that are somewhat less comprehensive than the one in Seattle concerning indoor water use. However, Las Vegas has intentionally focused on curbing outdoor water demand, which accounts for 70% of residential water use in the city, through reductions in turf area and incentives for the use of rains sensors, irrigation controllers and pool covers. At the federal level, the Energy Policy Act of 1992 set standards for water-efficient appliances, replacing the  per flush (gpf) toilet with a new 1.6 gpf/6 litres per flush maximum standard for all new toilets.By 1994, federal law mandated that showerheads and faucets sold in the U.S. release no more than 2.5 and  of water per minute respectively. Also in 1994 the AWWA established a clearinghouse for water conservation, efficiency, and demand management, called WaterWiser, to assist water conservation professionals and the general public in using water more efficiently. In 2006 the U.S. Environmental Protection Agency launched the WaterSense program to encourage water efficiency beyond the standards set by the Energy Policy Act through the use of a special label on consumer products."}]},{"para_id":"e8069280261e558093b830a2093ba4d43df67d02","para_body":[{"text":"Water crisis in Iran refers to the problems which due to the water scarcity occur in Iran. Water scarcity can be a result of two mechanisms: physical (absolute) water scarcity and economic water scarcity, where physical water scarcity is a result of inadequate natural water resources to supply a region's demand, and economic water scarcity is a result of poor management of the sufficient available water resources. Iran is encountered to both problems."}]},{"para_id":"f68d9c8983c08566cd3e3ef49787c1fb93e4c937","para_body":[{"text":"Except in times of extended drought, Angat Dam supplies 4.1 million cubic meters per day of water for Metro Manila. Per capita water consumption in Metro Manila is about 100 liter per day. Even if one assumes 50 percent water distribution losses, Angat Dam can supply more than 20 million inhabitants, compared to a current population of 12 million. However, during severe droughts the water supply is insufficient. For example, during the drought of 1998 water supply to Metro Manila had to be reduced by 30 percent and water supply for irrigation was completely cut.Therefore, since the mid-1990s MWSS has pursued the construction of a new dam, the Laiban Dam, to supply Manila with water. Besides the need to hedge against the risk of drought, this is being justified with projected increased domestic per capita demand and projected increased commercial and industrial water demand. Civil society groups oppose the dam, saying that it is not needed, it would cause social and environmental damage and that MWSS is \"obsessed\" with the dam. The construction of the dam has been repeatedly delayed for lack of funding."}]},{"para_id":"3cb5ceff191a5c643c368662627b9f12209ab339","para_body":[{"text":"Water's essential nature makes it a strategic natural resource globally, and in its absence, an important element of political conflicts in many areas, historically. With decreasing availability and increasing demand for water, some have predicted that clean water will become the \"next oil\";  making countries like Canada, Chile, Norway, Colombia and Peru, with this resource in abundance, the water-rich countries in the world. The UN World Water Development Report (WWDR, 2003) from the World Water Assessment Program indicates that, in the next 20 years, the quantity of water available to everyone is predicted to decrease by 30%. Currently, 40% of the world's inhabitants have insufficient fresh water for minimal hygiene. More than 2.2 million people died in 2000 from diseases related to the consumption of contaminated water or drought. In 2004, the UK charity WaterAid reported that a child dies every 15 seconds from easily preventable water-related diseases; often this means lack of sewage disposal; see toilet. The United Nations Development Programme sums up world water distribution in the 2006 development report: \"One part of the world sustains a designer bottled water market that generates no tangible health benefits, another part suffers acute public health risks because people have to drink water from drains or from lakes and rivers.\" Fresh water — now more precious than ever in our history for its extensive use in agriculture, high-tech manufacturing, and energy production — is increasingly receiving attention as a resource requiring better management and sustainable use."}]},{"para_id":"d2c4624cf7b6b86efe822c3e26f02743d4248f77","para_body":[{"text":"The California Water Documents collection in the Claremont Colleges Digital Library is a valuable online resource of archived materials related to California's water history.  Topics encompassed in the collection include: water quality, flood control, water distribution, water conservation, water usage, drought, and geology. Additionally, the collection has digitized materials relating to the creation and operation of both the Central Valley Project and the California State Water Project as well as their component units.  The items represented in the Claremont Colleges Digital Library are part of a larger collection entitled the Water Resources Collection in Special Collections at Claremont Colleges' Honnold/Mudd Library. The Water Resources Collection was started in the 1930s by Librarian Willis Holmes Kerr and Librarian and Claremont Colleges' Trustee John Treanor. These librarians' interest in California's water problem led them to start collecting a variety of documents related to water history and usage from around the state.  It includes reports of engineers, annual reports and minute books of boards of directors of water companies, documents of federal and state governments, promotional pamphlets, and newspaper clippings.  Most of the documents focus on the water history from the first half of the 20th century, but there are additional, more recent publications included, which have been donated by Claremont Graduate University Professor Merrill Goodall.  The California Water Documents collection is currently a work in progress at the Claremont Colleges Digital Library."}]},{"para_id":"0cde22310df4aa325d739c7cefee690915945dc7","para_body":[{"text":"Italy has a good and sufficient water supply, yet, especially due to droughts, common in the summer (notably in Southern Italy), water shortages can frequently occur. Italians consume a very high amount of mineral water, the highest compared to equivalent neighbours: in 1992, the average person in Italy drank 116 litres, compared to 105 in Belgium, 93 in Germany and 80 in France. According to studies, 18 million people in Italy annually are confronted with at least one slight water shortage, and 18% of Italian families have been recorded as having irregular distribution patterns. Some water distribution is also uneven, and can be explained by economic factors; for example, people in Lombardy, Italy's richest region, drink nine times more bottled water than Campania, one of the country's poorest."}]},{"para_id":"5ccf5e166a85f577366113f6ac332780fa0241e3","para_body":[{"text":"94% of the piped water supply for Nairobi comes from rivers and reservoirs in the Aberdare Range north of the city, of which the reservoir of the Thika Dam is the most important one. Water distribution losses – technically called non-revenue water – are 40%, and only 40% of those with house connections receive water continuously. Slum residents receive water through water kiosks and end up paying much higher water prices than those fortunate enough to have access to piped water at their residence. In the middle of a severe drought, the board of the Nairobi City Water and Sewerage Company was sacked July 2009 for \"malpractices\", following the publication of a report by Transparency International-Kenya and the Kenyan NGO Maji Na Ufanisi (Water and Development). The report had found cases of bribery for illegal connections, tampering with meter readings, and diversion of water from domestic users to industries in five cities, with the highest incidence of bribery in Nairobi."}]},{"para_id":"a665297fb01e8fac88896b2f2997ad384bb49aef","para_body":[{"text":"Rainwater harvesting provides an independent water supply during regional water restrictions and in developed countries is often used to supplement the main supply. It provides water when there is a drought, can help mitigate flooding of low-lying areas, and reduces demand on  wells which may enable groundwater levels to be sustained. It also helps in the availability of potable water as rainwater is substantially free of salinity and other salts.  Application of rainwater harvesting in urban water system provides a substantial benefit for both water supply and wastewater subsystems by reducing the need for clean water in water distribution system, less generated stormwater in sewer system, as well as a reduction in stormwater runoff polluting freshwater bodies."}]},{"para_id":"692b7d9d5502d847fd2bd6b7275928eecbddb0ae","para_body":[{"text":"There have been several documents known as the \"California Water Plan\", with the most recent being published in 2013. Before the state of California started drafting comprehensive plans for the management of water in the state, the earliest plan for water distribution in California was an 1873 report. This was followed by a 1919 report called \"Irrigation of Twelve Million Acres in the Valley of California\". The 1919 report is this first comprehensive plan, and is often called the \"Marshall Plan\", after its author Col. Robert Bradford Marshall. There have been many subsequent water plans and water plan updates, which were often issued as California Department of Water Resources bulletins. California Water Code provides guidance or the plan updates.  Beginning in 1957, early Water Plan Updates were largely technical and focused on water supply development. Plans gradually became more comprehensive to address the state's growing conflicts over limited resources.  Updates now present the status and trends of California's water-dependent natural resources; water supplies; and agricultural, urban, and environmental water demands for a range of plausible future scenarios. They also evaluate different combinations of regional and statewide resource management strategies to reduce water demand, increase water supply, reduce flood risk, improve water quality, and enhance environmental and resource stewardship. The evaluations and assessments performed for the updates help identify effective actions and policies for meeting California's resource management objectives in the near term and for several decades to come."}]},{"para_id":"3cb5ceff191a5c643c368662627b9f12209ab339","para_body":[{"text":"Water's essential nature makes it a strategic natural resource globally, and in its absence, an important element of political conflicts in many areas, historically. With decreasing availability and increasing demand for water, some have predicted that clean water will become the \"next oil\";  making countries like Canada, Chile, Norway, Colombia and Peru, with this resource in abundance, the water-rich countries in the world. The UN World Water Development Report (WWDR, 2003) from the World Water Assessment Program indicates that, in the next 20 years, the quantity of water available to everyone is predicted to decrease by 30%. Currently, 40% of the world's inhabitants have insufficient fresh water for minimal hygiene. More than 2.2 million people died in 2000 from diseases related to the consumption of contaminated water or drought. In 2004, the UK charity WaterAid reported that a child dies every 15 seconds from easily preventable water-related diseases; often this means lack of sewage disposal; see toilet. The United Nations Development Programme sums up world water distribution in the 2006 development report: \"One part of the world sustains a designer bottled water market that generates no tangible health benefits, another part suffers acute public health risks because people have to drink water from drains or from lakes and rivers.\" Fresh water — now more precious than ever in our history for its extensive use in agriculture, high-tech manufacturing, and energy production — is increasingly receiving attention as a resource requiring better management and sustainable use."}]},{"para_id":"c662437ad5006c0368e0e5a7d15367513ea3a12a","para_body":[{"text":"There are twenty-five agencies, under seven ministries that are involved in maintaining water quality, yet their communication and data sharing between agencies is underdeveloped.Water user associations which are non-governmental associations of farmers who organize an irrigation process of all agricultural land, maintain diesel pumps and deal with conflicts between farmers and water management. They have been around since 1988, but have lacked structure and the inclusion of women.  Women are seen as contributors to pollution of irrigation canals since they wash clothes, dishes and animals in the drainages. The lack of planning and corruption within governmental departments, the neglecting of concerns and disbursement of low-quality land to the poor, and the improper education of safe handling methods and improper irrigation and crop management for men and women, all contribute to poor water quality.  Though money is a major factor in improving these areas, in the case of erasing corruption and improving interdepartmental communication, stricter rules and enforcement of them is something that can be done immediately.  Increasing Water User Associations (WUAs) and establishing a communication chain between these associations and government departments is recommended.  Appointing field supervisors for designated areas to oversee WUAs and educate farmers on irrigation methods (like drip irrigation that applies water to the root zone which can reduce water use by 30 to 60 percent), effective water distribution during crop cycle, crop rotation and soil management.  Field supervisors can also monitor water levels, check on the maintenance of pumps and report on drainage structures.The World Bank has financed the agricultural drainage program in Egypt since 1970.  This program equips agricultural land with subsurface drains.  These drains are made of plastic pipes produced in government-owned plants in the Nile Valley and Delta.  Landholders pay for the installation of drains on a 20-year interest-free annual installments.  Subsurface drainage has shown to improve soil conditions and crop yield.  Educating farmers on the functioning of these subsurface drainages are needed to prevent a disruption of water supply to all connected fields.  Since these drainages cannot be seen on the surface, if a farmer closes a drain to keep more water in his field it will prevent water from reaching users beyond."}]},{"para_id":"818c6621a07ed5a6e0a7843a78a9a4400f106c6a","para_body":[{"text":"The aim of the Greater Beirut Water Supply Project (GBWSP) is to provide water from the Litani River as well as the Awali River, for those who live in the region of Greater Beirut. It aims to get water to those who have a low income within the Greater Beirut area. It is also focused on increasing short-term supply of potable water for those areas as well. About 40% of Lebanon's populations is located in the Greater Beirut region. Over the last forty years, the Lebanese population living in this region have experienced water shortages due to the lack of water distribution and increased demand of water. This shortage in water stems from the political conflicts that Lebanon has been experiencing over the previous years and even still today."}]},{"para_id":"69d6cf3e130af54d00988f8a69e658132cbcf637","para_body":[{"text":"Coropuna is drained by deep gorges, with water eventually reaching the Arma and Majes rivers, both of which empty into the Pacific Ocean. During the dry season, Coropuna's glaciers are a major source of water for the region, and concern has been raised that their disappearance may result in water shortages at a time when population growth has increased water consumption and begun to create conflict over water distribution. 30,000 people depend on the Coropuna glacier in one way or the other, 8,000 of them just for their water supply."}]},{"para_id":"0e9e8ba03621ff7b47a49c4826b1e983cc6bac0f","para_body":[{"text":"The acute shortage of water resources give water a decisive role in the regional conflicts arose in the course of history of Balochistan. Therefore, in Balochistan, the possession of water resources is more important than ownership of land itself. Hence afterward a complex system for the collection, channeling and distribution of water were developed in Balochistan. Similarly, the distribution and unbiased flow of water to different stockholders also necessitate the importance of different societal classes in Balochistan in general and particularly in Makoran. For instance, sarrishta (literally, head of the chain) is responsible for administration of channel. He normally owns the largest water quota. Under sarrishta, there are several heads of owners issadar who also possessed larger water quotas. The social hierarchy within Baloch society of Makoran depends upon the possession of largest quotas of water. The role of sarrishta in some cases hierarchical and passing from generations within the family and he must have the knowledge of the criteria of unbiased distribution of water among different issadar."}]},{"para_id":"d12ca042176fb918a31c96daf462bac78e583e55","para_body":[{"text":"Since 2000, the government has increasingly relied on the private sector to operate  water and sanitation infrastructure, beginning with desalination and wastewater treatment plants. Since the creation of the National Water Company (NWC) in 2008, the operation of urban water distribution systems in the four largest cities has gradually been delegated to private companies as well. The apparent paradox of very low water tariffs and water privatization is explained by government subsidies. The government buys desalinated water from private operators at high prices and resells the bulk water for free. Likewise, the government directly pays private operators that run the water distribution and sewer systems of large cities under management contracts. Furthermore, it fully subsidizes investments in water distribution and sewers. Water utilities are expected to recover an increasing share of their costs from the sale of treated effluent to industries. In January 2016 water and sewer tariffs were increased for the first time in more than a decade, which resulted in discontent and in the sacking of the Minister of Water and Energy Abdullah Al-Hussayen in April 2016."}]},{"para_id":"7a416addc165bfa14459c695447369a7dc7d3ef3","para_body":[{"text":"The Veeranam Water Supply Project was implemented as additional source of water to Chennai City.  The Project was commissioned in the year 2004 to supply 180 MLD of water to Chennai City by drawing water from Veeranam Lake.  This lake receives water from Cauvery River system through Kollidam, Lower Anicut and Vadavar Canal besides rainwater from its own catchment area.  The capacity of the lake is 1465 Mcft.  The lake water is treated at Vadakuthu Water Treatment Plant by pumping raw water at a distance of 20 km. from Sethiathope to Vadakuthu through a 1775 mm dia mild steel pipe.  The treated water is then pumped at a distance of 8 km. to Break Pressure Tank at Kadampuliyur through a 1750 mm dia mild steel pipe and from there the water is conveyed to a distance of about 200 km. through the mild steel pipe of 1875 mm and 1500 mm dia by gravity to Porur Water Distribution Station near Chennai.  From this Distribution Station, water is pumped to a distance of 1.2 km. and distributed to Chennai City through Trunk mains and Water Distribution stations."}]},{"para_id":"d2c4624cf7b6b86efe822c3e26f02743d4248f77","para_body":[{"text":"The California Water Documents collection in the Claremont Colleges Digital Library is a valuable online resource of archived materials related to California's water history.  Topics encompassed in the collection include: water quality, flood control, water distribution, water conservation, water usage, drought, and geology. Additionally, the collection has digitized materials relating to the creation and operation of both the Central Valley Project and the California State Water Project as well as their component units.  The items represented in the Claremont Colleges Digital Library are part of a larger collection entitled the Water Resources Collection in Special Collections at Claremont Colleges' Honnold/Mudd Library. The Water Resources Collection was started in the 1930s by Librarian Willis Holmes Kerr and Librarian and Claremont Colleges' Trustee John Treanor. These librarians' interest in California's water problem led them to start collecting a variety of documents related to water history and usage from around the state.  It includes reports of engineers, annual reports and minute books of boards of directors of water companies, documents of federal and state governments, promotional pamphlets, and newspaper clippings.  Most of the documents focus on the water history from the first half of the 20th century, but there are additional, more recent publications included, which have been donated by Claremont Graduate University Professor Merrill Goodall.  The California Water Documents collection is currently a work in progress at the Claremont Colleges Digital Library."}]},{"para_id":"ffb42d5b42986632092f1bc0bde0e7e067270a28","para_body":[{"text":"The lake water is treated at Vadakuthu Water Treatment Plant by pumping raw water at a distance of 20 km from Sethiathope to Vadakuthu through 1,775 mm diameter mild steel pipe. The treated water is then pumped at a distance of 8 km to break pressure tank at Kadampuliyur through 1,750 mm diameter mild steel pipe, from where the water is conveyed to a distance of about 230 km through the mild steel pipe of 1,875 mm and 1,500 mm dia by gravity to Porur water distribution station in Chennai. From this distribution station, water is pumped to a distance of 1.2 km and distributed to Chennai city through trunk mains and water distribution stations."}]},{"para_id":"78af861a26b162f1211f2ea5ee9796f1e80894d6","para_body":[{"text":"In 2008, BCC - Water Distribution transitioned bulk water treatment and transport assets, functions and some staff to newly created Queensland state government water authorities, with the government's Southeast Qld Water Reforms enforced by the .  From late 2009, the BCC - Water Distribution division changed its trademark temporarily to Queensland Urban Utilities, as part of a phased transition into the final stage of previously announced state government water reforms requiring local councils to transition remaining water and sewerage distribution and collection functions into new entities, with the transition enforced by the ."}]},{"para_id":"e85ca73cbafc4247d259f51579ea9edd2bdb2d35","para_body":[{"text":"However, the tests are apparently conducted at the water treatment plants, not at the tap. Old rusting pipes cause a metallic taste and unpleasant smell of tap water in the south part of the city. According to Ma Jun, director of the Institute of Public and Environmental Affairs, drinking water is recontaminated in the old distribution network spanning 1,900 km. Some residential complexes also have their own wells and water distribution systems, which are not under the responsibility of the city's water bureau. Most Beijing residents do not drink water straight from the tap for fear of contamination. They often boil or filter water before drinking it, although boiling will not remove pesticides or heavy metals if they should be present in drinking water. Some filters discharge 3 units of water to the sewers to produce 1 unit of filtered water, thus increasing total water use, according to Zhao Feihong, deputy director of the Beijing Institute of Public Health and Drinking Water. In addition to recontamination in the network, the municipality has acknowledged that some of the wells that provide drinking water for municipal water supply have unspecified \"safety risks\" related to water quality, but it says they are being addressed through \"technical modifications\"."}]},{"para_id":"0cde22310df4aa325d739c7cefee690915945dc7","para_body":[{"text":"Italy has a good and sufficient water supply, yet, especially due to droughts, common in the summer (notably in Southern Italy), water shortages can frequently occur. Italians consume a very high amount of mineral water, the highest compared to equivalent neighbours: in 1992, the average person in Italy drank 116 litres, compared to 105 in Belgium, 93 in Germany and 80 in France. According to studies, 18 million people in Italy annually are confronted with at least one slight water shortage, and 18% of Italian families have been recorded as having irregular distribution patterns. Some water distribution is also uneven, and can be explained by economic factors; for example, people in Lombardy, Italy's richest region, drink nine times more bottled water than Campania, one of the country's poorest."}]},{"para_id":"818c6621a07ed5a6e0a7843a78a9a4400f106c6a","para_body":[{"text":"The aim of the Greater Beirut Water Supply Project (GBWSP) is to provide water from the Litani River as well as the Awali River, for those who live in the region of Greater Beirut. It aims to get water to those who have a low income within the Greater Beirut area. It is also focused on increasing short-term supply of potable water for those areas as well. About 40% of Lebanon's populations is located in the Greater Beirut region. Over the last forty years, the Lebanese population living in this region have experienced water shortages due to the lack of water distribution and increased demand of water. This shortage in water stems from the political conflicts that Lebanon has been experiencing over the previous years and even still today."}]},{"para_id":"69d6cf3e130af54d00988f8a69e658132cbcf637","para_body":[{"text":"Coropuna is drained by deep gorges, with water eventually reaching the Arma and Majes rivers, both of which empty into the Pacific Ocean. During the dry season, Coropuna's glaciers are a major source of water for the region, and concern has been raised that their disappearance may result in water shortages at a time when population growth has increased water consumption and begun to create conflict over water distribution. 30,000 people depend on the Coropuna glacier in one way or the other, 8,000 of them just for their water supply."}]},{"para_id":"0088a261fe6978f064065f5a3ac6656e0cbc9d46","para_body":[{"text":"84% of the Selangese people believe that politics were the main factor responsible for the escalation of water shortages to crisis-level. Disagreements between Syarikat Bekalan Air Selangor (SYABAS) and the state government slowed progress toward a stable water supply.  The deadlines for agreement on a water distribution restructuring deal between the government and water concessionaires were postponed several times, while water supply to many households continued to be intermittent."}]},{"para_id":"fd94bfdebc7a2874f5bd1bb4fa4dc6f2916fa0cc","para_body":[{"text":"Atauro is a small, unstable island with a rugged landscape, plagued by frequent landslides, as well as a shortage of fresh water, especially during the drier months. Fresh water springs are present approximately 2 km north of Berau, with minor reservoirs around Macadade and the eastern slopes of Mount Manucoco. Wells along the coast provide poor quality water to most coastal townships. In 2004, Portugal funded a project to improve the availability of water and its distribution infrastructure, but a critical water shortage persists."}]},{"para_id":"84693df2d411c5a5242f514f3475fedee030ef09","para_body":[{"text":"Water is becoming a scarce resource in Lebanon due to climate change, which leads to different rainfall patterns as well as to inefficient methods of distribution within the country. Most of Lebanon’s rainfall is in the four months of winter, but over the last 45 years, the Ministry of Environment (Lebanon) estimates that rainfall has decreased overall between 5 and 20 percent. The coastal strip of Lebanon gets approximately 2,000 mm of rain per year, while the Beqaa Valley to the east gets only one-tenth as much. In 2004, only about 21% of households across Lebanon had constant access to water in the summer months, with most of those households concentrated in or near Beirut. It is predicted that in future years, there will be higher temperatures, lower rainfall, and longer droughts, leading to even less access to water. According to the Ministry of Environment, several factors that are putting stress on Lebanon’s water resources are unsustainable water management practices, increasing water demand from all sectors, water pollution, and ineffective water governance. Lebanon has struggled with inadequate water and sanitation services for many years. The factors with the greatest effect on quality and quantity of water resources in Lebanon are population growth, urbanization (88% of the population now lives in urban areas), economic growth, and climate change. In recent years, population growth has been increased rapidly with the addition of many Syrian refugees. Some new projects have been proposed to restructure the water sector. Currently, over 48 percent of water supplied by the public system is lost through seepage and wastewater networks are extremely poor, or even non-existent in some areas. One project that is currently being implemented by the Ministry of Environment in collaboration with the United Nations Development Programme (UNDP) focusses on harvesting rainwater from agricultural greenhouse tops in order to increase water harvesting and reduce the pressure on pumping groundwater. This project is expected to increase water availability during the especially critical months of late summer and early autumn when there is less precipitation, which would help to reduce the risk of salinity in both soil and water, and to increase the resilience of crops faced with prolonged drought. There are also proposed projects that suggest the agricultural sector use recycled waste water to allow for more fresh and potable water for consumption. This would be a huge improvement, as solid-wast treatment facilities are in short supply, and over 92 percent of Lebanon’s sewage runs untreated directly into water-courses and the sea. If Lebanon does not reform its water sector, it is likely that there will be chronic and critical water shortages by 2020, which would create needs the Ministry of Energy and Water (MEW) would be unable to meet. Water is becoming a scarce resource and if Lebanon instates reformed practices, the progression forward into future water scarcity can be slowed."}]},{"para_id":"f6d01aca50381ec0124511fb4daecf93c2353045","para_body":[{"text":"Since then, Nahar's research focused on increasing water deficit conditions due to global climate change and its relationship to fruit yield, particularly in combating world hunger. Her publications also center around bioenergy and food production in both the cyclical water deficit lands and the highly flooded plains of Bangladesh. The influence of water stress on tomato plants and fruit quality was investigated in a pot experiment. The uptake of nitrogen, sodium, potassium, sulphur, calcium and magnesium was significantly reduced by water stress in the plants. Significant increases in glucose, fructose, sucrose in fruits and proline content in leaves showed some tendency of this crop to adjust osmotically to water stress. Water stress increased the sugar and acid contents (ascorbic, malic and citric acid) of the tomato fruits and thus improved the fruit quality. This study investigates the effects of water stress on moisture content distribution at different soil layers (pot) and on morphological characters of tomato plants. Moisture content distribution was higher at the surface and decreased with increasing stress at all growth stages. Yield and related morphological characters responded better at certain of the field capacity compared when with other treatments. A study was conducted in the experimental field of Sher-e-Bangla Agricultural University, in Dhaka, Bangladesh to study the effect of water stress on fruit quality and osmotic adjustment in different types. The plants had a tendency to adjust against drop in potential in soil by producing organic solutes such as glucose, fructose, sucrose and proline. The quality of fruits was improved as a result of the synthesis of ascorbic acid, citric acid and malic acid. No physical damage due to stress was observed in fruits, which were over 90% red. Another such test conducted studied the effect of water stress on the height, dry matter and yield of few cultivars where it was noticed that the yield was reduced due to stress but no significant difference was observed. "}]},{"para_id":"6421666ff22511d74e61fcc870ccf17e02a5dba8","para_body":[{"text":"Callendar effect -Cap and Share -Carbon bubble -Carbon capture and storage -Carbon cycle -Carbon negative -Carbon neutral -Carbon price -Carbon project -Carbon sequestration -Carbon offset -Carbon sink -Carbon tax -Catastrophic climate change -Center for the Study of Carbon Dioxide and Global Change -Clathrate gun hypothesis -Clean coal technology -Clean Energy Trends -Climate -Climate change -Climate change acronyms -Climate Change Act 2008 -Climate change and agriculture -Climate change denial -Climate change feedback -Climate change in Japan -Climate change in popular culture -Climate change mitigation -Climate change mitigation -Climate change mitigation scenarios -Climate commitment -Climate crunch -Climate cycle -Climate engineering -Climate ethics -Climate governance-Climate Investment Funds -Climate model -Climate refugee -Climate risk management -Climate scientists (list) -Climate sensitivity -Climate stabilization wedge -Climate surprise -Climate variability -Climate Vulnerable Forum-Climatic Research Unit email controversy -Cloud feedback -Cloud reflectivity enhancement -Coal phase out -Contraction and Convergence -Contrail -Cool roof -Cool tropics paradox -Coral bleaching"}]},{"para_id":"2d73d8f0710dfe8f738ef83f580eddfebae0cb58","para_body":[{"text":"Earth rainfall climatology Is the study of rainfall, a sub-field of Meteorology. Formally, a wider study includes water falling as ice crystals, i.e. hail, sleet, snow (parts of the hydrological cycle known as precipitation). The aim of rainfall climatology is to measure, understand and predict rain distribution across different regions of planet Earth, a factor of air pressure, humidity, topography, cloud type and raindrop size, via direct measurement and remote sensing data acquisition. Current technologies accurately predict rainfall 3–4 days in advance using numerical weather prediction. Geostationary orbiting satellites gather IR and visual wavelength data to measure realtime localised rainfall by estimating cloud albedo, water content, and the corresponding probability of rain.Geographic distribution of rain is largely governed by climate type, topography and habitat humidity. In mountainous areas, heavy precipitation is possible where upslope flow is maximized within windward sides of the terrain at elevation.  On the leeward side of mountains, desert climates can exist due to the dry air caused by compressional heating.  The movement of the monsoon trough, or intertropical convergence zone, brings rainy seasons to savannah climes.  The urban heat island effect leads to increased rainfall, both in amounts and intensity, downwind of cities.  Global warming may also cause changes in the precipitation pattern globally, including wetter conditions at high latitudes and in some wet tropical areas, and drier conditions in parts of the subtropics and middle latitudes.  Precipitation is a major component of the water cycle, and is responsible for depositing most of the fresh water on the planet. Approximately  of water falls as precipitation each year;  of it over the oceans. Given the Earth's surface area, that means the globally averaged annual precipitation is .  Climate classification systems such as the Köppen climate classification system use average annual rainfall to help differentiate between differing climate regimes."}]},{"para_id":"53859afe579634d3f9f786486e86638381bca4d0","para_body":[{"text":"Rising ocean temperatures and ocean acidification are radically altering aquatic ecosystems. Climate change is modifying fish distribution and the productivity of marine and freshwater species. This has impacts on the sustainability of fisheries and aquaculture, on the livelihoods of the communities that depend on fisheries, and on the ability of the oceans to capture and store carbon (biological pump). The effect of sea level rise means that coastal fishing communities are in the front line of climate change, while changing rainfall patterns and water use impact on inland (freshwater) fisheries and aquaculture."}]},{"para_id":"84693df2d411c5a5242f514f3475fedee030ef09","para_body":[{"text":"Water is becoming a scarce resource in Lebanon due to climate change, which leads to different rainfall patterns as well as to inefficient methods of distribution within the country. Most of Lebanon’s rainfall is in the four months of winter, but over the last 45 years, the Ministry of Environment (Lebanon) estimates that rainfall has decreased overall between 5 and 20 percent. The coastal strip of Lebanon gets approximately 2,000 mm of rain per year, while the Beqaa Valley to the east gets only one-tenth as much. In 2004, only about 21% of households across Lebanon had constant access to water in the summer months, with most of those households concentrated in or near Beirut. It is predicted that in future years, there will be higher temperatures, lower rainfall, and longer droughts, leading to even less access to water. According to the Ministry of Environment, several factors that are putting stress on Lebanon’s water resources are unsustainable water management practices, increasing water demand from all sectors, water pollution, and ineffective water governance. Lebanon has struggled with inadequate water and sanitation services for many years. The factors with the greatest effect on quality and quantity of water resources in Lebanon are population growth, urbanization (88% of the population now lives in urban areas), economic growth, and climate change. In recent years, population growth has been increased rapidly with the addition of many Syrian refugees. Some new projects have been proposed to restructure the water sector. Currently, over 48 percent of water supplied by the public system is lost through seepage and wastewater networks are extremely poor, or even non-existent in some areas. One project that is currently being implemented by the Ministry of Environment in collaboration with the United Nations Development Programme (UNDP) focusses on harvesting rainwater from agricultural greenhouse tops in order to increase water harvesting and reduce the pressure on pumping groundwater. This project is expected to increase water availability during the especially critical months of late summer and early autumn when there is less precipitation, which would help to reduce the risk of salinity in both soil and water, and to increase the resilience of crops faced with prolonged drought. There are also proposed projects that suggest the agricultural sector use recycled waste water to allow for more fresh and potable water for consumption. This would be a huge improvement, as solid-wast treatment facilities are in short supply, and over 92 percent of Lebanon’s sewage runs untreated directly into water-courses and the sea. If Lebanon does not reform its water sector, it is likely that there will be chronic and critical water shortages by 2020, which would create needs the Ministry of Energy and Water (MEW) would be unable to meet. Water is becoming a scarce resource and if Lebanon instates reformed practices, the progression forward into future water scarcity can be slowed."}]},{"para_id":"01be96a35c6b3c0869cec2faab25a4c32e96cec7","para_body":[{"text":"The water supply of La Paz is threatened by the impact of climate change through the melting of glaciers. The city receives its drinking water from three water systems: El Alto, Achachicala and Pampahasi. La Paz shares the first and largest of these systems with its sister  city El Alto. All three systems are fed by glaciers and rivers in the Cordillera mountain range. 20-28 % of its water is fed by glaciers, the remainder coming from rainfall and snowmelt. The glaciers recede as a result of climate change,  initially increasing water availability during the dry season, but ultimately threatening a substantial decrease in dry season run-off when they completely disappear. A small glacier, the Chacaltaya near El Alto, already disappeared in 2008. The El Alto system receives its water from the Tuni Dam and two water channels. These channels divert water that flows from the Zongo Glacier on the slopes of Huayna Potosi and from Condoriri North of El Alto. The 2.9 km long Zongo glacier retreats at a rate of about 18 meters per year. The Tuni and Condoriri glaciers have lost 39% of their area between 1983 and 2006. According to a study by the Stockholm Environment Institute (SEI), the El Alto system is the least resilient against the impact of climate change among the three systems. The study says that reducing water distribution losses is the most effective short-term strategy to deal with water scarcity. New water sources further to the North in the Cordillera include the Khara Kota and Taypicacha, but they are expensive to develop and their water supply is also affected by glacier melt."}]}]}