{"run_id":"uog-heading-rh-sdm","title":"tqa:effects of water pollution","squid":"tqa:effects%20of%20water%20pollution","query_facets":[{"heading_id":"H1","heading":"Ocean Acidification"},{"heading_id":"H2","heading":"Aquatic Debris"},{"heading_id":"H3","heading":"Waterborne Diseases"},{"heading_id":"H4","heading":"Effects of Water Pollution"},{"heading_id":"H5","heading":"Eutrophication"}],"paragraphs":[{"para_id":"629f0e22c09dfc8ef5ef2633ab433d1744a3301e","para_body":[{"text":"Theories like the world-system theory and the Gaia hypothesis focus on the inter dependency aspect of environmental and economic issues. Among the most evident environmental problems are overpopulation,resource depletion,pollution,water pollution,waste and waste disposal,ocean acidification,acid rain,ozone layer depletion,global warming/climate change,loss of biodiversity and habitat loss,deforestation, andurban sprawl. "}]},{"para_id":"5219133265af4d1de043cc5e9ddf2e04bd320eee","para_body":[{"text":"Coral reefs deliver ecosystem services to tourism, fisheries and shoreline protection. The annual global economic value of coral reefs is estimated between US$29.8-375 billion. However, coral reefs are fragile ecosystems, partly because they are very sensitive to water temperature. They are under threat from climate change, oceanic acidification, blast fishing, cyanide fishing for aquarium fish, sunscreen use, overuse of reef resources, and harmful land-use practices, including urban and agricultural runoff and water pollution, which can harm reefs by encouraging excess algal growth."}]},{"para_id":"802b71e12dcf4b9272c02b9ba5d4e0e023db62c3","para_body":[{"text":"Dippers are completely dependent on fast-flowing rivers with clear water, accessible food and secure nest-sites.  They may be threatened by anything that affects these needs such as water pollution, acidification and turbidity caused by erosion.  River regulation through the creation of dams and reservoirs, as well as channelization, can degrade and destroy dipper habitat."}]},{"para_id":"25875718738bb2adfd1af054560f9f4010ccdf56","para_body":[{"text":"Carbon dioxide, while vital for photosynthesis, is sometimes referred to as pollution, because raised levels of the gas in the atmosphere are affecting the Earth's climate. Disruption of the environment can also highlight the connection between areas of pollution that would normally be classified separately, such as those of water and air. Recent studies have investigated the potential for long-term rising levels of atmospheric carbon dioxide to cause slight but critical increases in the acidity of ocean waters, and the possible effects of this on marine ecosystems."}]},{"para_id":"336b322634b304461f67d98b0542ae7d850b5f6e","para_body":[{"text":"Some of the issues that Ocean Champions has lobbied in Congress include: harmful algal blooms, ending overfishing, national ocean policy (OCEANS-21), national endowment for the oceans, offshore oil drilling, water pollution prevention and ocean acidification."}]},{"para_id":"229479bcd3c9304bd0ce83dbce9d555d90fe7aa5","para_body":[{"text":"On February 22, 2008, the United Nations Environment Programme (UNEP) issued a report titled \"In Dead Water: Merging of climate change with pollution, over-harvest, and infestations in the world's fishing grounds\", warning that three quarters of the world's key fishing grounds are at risk of being  seriously impacted by rising temperatures. They reported potential consequences as changes in oceanic circulation patterns, currents that bring nutrients and remove waste from fisheries, rising surface temperatures that are expected to bleach and kill as much as 80% of the world's coral reefs – major tourist attractions and nurseries for many juvenile fish, and finally, the possible acidification of the ocean's waters as warmer water absorbs more atmospheric carbon emissions. Increased acidity would impact organisms that utilize calcium for shell-production. Achim Steiner, UN Under-Secretary General and UNEP Executive Director, said: In Dead Water has uniquely mapped the impact of several damaging and persistent stresses on fisheries. It also lays on top of these the likely impacts of climate change from dramatic alternations in ocean circulation affecting perhaps a three quarter of key fishing grounds up to the emerging concern of ocean acidification... it is clear from this report and others that it will add significantly to pressures on fish stocks. This is as much a development and economic issue as it is an environmental one. Millions of people including many in developing countries derive their livelihoods from fishing while around 2.6 billion people get their protein from seafood.\""}]},{"para_id":"b90147420f46897fe2d7b3e4a00d802fee030e0f","para_body":[{"text":"Nonpoint source (NPS) water pollution regulations are environmental regulations that restrict or limit water pollution from diffuse or nonpoint effluent sources such as polluted runoff from agricultural areas in a river catchments or wind-borne debris blowing out to sea. In the United States, governments have taken a number of legal and regulatory approaches to controlling NPS effluent. Nonpoint water pollution sources include, for example, leakage from underground storage tanks, storm water runoff, atmospheric deposition of contaminants, and golf course, agricultural, and forestry runoff. Nonpoint sources are the most significant single source of water pollution in the United States, accounting for almost half of all water pollution, and agricultural runoff is the single largest source of nonpoint source water pollution.  This water pollution has a number of detrimental effects on human health and the environment. Unlike point source pollution, nonpoint source pollution arises from numerous and diverse sources, making identification, monitoring, and regulation more complex."}]},{"para_id":"f4e57c59c413c2343416180bf32d655b2547dff8","para_body":[{"text":"Pollution can enter bodies of water in many different ways - Through toxic runoff from pesticides and fertilizers, containers of oil and other hazardous materials falling off of ships, or just from debris  from humans that has not been picked up. No matter what the form of pollution is, the effects water pollution has on animal life can be drastic. For example, the BP oil spill which occurred in 2010 impacted over 82,000 birds, 6,000 sea turtles, approximately 26,000 marine animals, and hundreds of thousands of fish."}]},{"para_id":"068430e7540c6691d1543ca7cafecbd2e3d90088","para_body":[{"text":"Additionally, approximately $44 million of the $4.3 billion spent on water purity is spent each year on protecting aquatic species from nutrient pollution. It is encouraging that the government is willing to spend the money to help save animals' lives, sometimes the effects of the pollution take effect before they are able to stop them entirely.  One million seabirds and hundred thousand aquatic mammals and fish that are killed as a result of water pollution each year and that has its economic effects, both directly and indirectly. "}]},{"para_id":"f12168a2377e1152a173d2ea759b3faae7f06077","para_body":[{"text":"The disposal of blister packs as normal waste, will forbid recycling process and eventually accumulate in soil or water, which will result soil and water pollution since bio-degradation processes of compounds like PVC, PP and PET are very slow. As a result, ecologically damaging effects like disturbances of the habitats and movements can be seen. Ingestion by the animals, affect the secretion of gastric enzymes and steroid hormones  that can decrease the feeding stimuli and may also cause problems in reproduction. At low pH, aluminum can increase its solubility according to the following equation. As a result, the negative effects of both aquatic and terrestrial ecosystems can be generated."}]},{"para_id":"48a49ac264ed398aae2fdea139d76b4e3aa8d494","para_body":[{"text":"Common goldfish can be kept in water gardens or outdoor ponds throughout the year. Outdoor ponds have similar care requirement as indoor tanks with some notable exceptions such as amount of sunlight, natural and artificial environment pollution (i.e. dead leaves, debris, runoff), algae, selection of pond mates (i.e. algae eaters, frogs, etc.). Outdoor ponds tend to become miniature aquatic ecosystems, attracting various animals and plants (see water gardens for more information). In hot climates, it is important that pond temperatures do not rise to dangerously high levels which will kill the fish. In the winter, fish may become sluggish and stop feeding.  This does not mean they are sick, but rather that their metabolism has slowed.  The pond must not freeze solid and there should be an open spot in the surface ice to allow oxygenation of water.  The ice should also not be struck, as this sends shock waves of sound pressure through the water scaring the fish."}]},{"para_id":"3a4e48eca2980e0a3568cffdb7635ca36dfbff3b","para_body":[{"text":"Polluting water may be the biggest single misuse of water; to the extent that a pollutant limits other uses of the water, it becomes a waste of the resource, regardless of benefits to the polluter. Like other types of pollution, this does not enter standard accounting of market costs, being conceived as externalities for which the market cannot account. Thus other people pay the price of water pollution, while the private firms' profits are not redistributed to the local population, victims of this pollution. Pharmaceuticals consumed by humans often end up in the waterways and can have detrimental effects on aquatic life if they bioaccumulate and if they are not biodegradable."}]},{"para_id":"6ae0986b6c25d0937fd58cc789746b83b272592c","para_body":[{"text":"Waste- Waste (law)- Waste management- Waste vegetable oil- Wastewater- Water conservation- Water contamination- Water dispute- Water Fluoridation controversy- Water pollution- Water privatization- Water purification- Water quality- Water resources- Waterborne disease- Waterway restoration- Water-wise gardening- Wave power- Websites- Weed control- Weedy species- Wetlands- Wetlands conservation- Wetlands International- Whaling- WILD Foundation- Wilderness- Wilderness area- Wildlife corridor- Wildlife garden- Wildlife refuge- Wildlife trade- Wind energy- Wind farm- Wind power- Wind turbine- Wise use- World Climate Change Conference- World Climate Conference- World Climate Programme- World Climate Report- World Day for Water- World population- World solar challenge- World Summit on Sustainable Development- World3- World's Most Livable Cities"}]},{"para_id":"49c3f04b1fa9238914d135d5327fc98187c70936","para_body":[{"text":"Certain diseases are grouped together under the name of waterborne diseases, which are diseases transmitted via fecal pathogens in water. Open defecation can lead to water pollution when rain flushes feces that are dispersed in the environment into surface water or unprotected wells."}]},{"para_id":"fee47dada643be0ce8832ed3a1ca804ccd567d7e","para_body":[{"text":"Pakistan faces a major scarcity when it comes to water resources, especially finding clean water supplies. There is only one major river, the Indus River that supplies water through out the agricultural plains in Punjab and in Sindh, while the rest of the country has very little access to other fresh water supplies. The scarcity of water not only threatens Pakistan’s economy but also poses a serious threat to the lives of millions of Pakistanis. The issue of water pollution further worsens this problem for Pakistan. The sources for water pollution include, the over use of chemical fertilizers, the dumping of industrial wastes into lakes and rivers, untreated sewage being dumped into the ocean and contaminated pipelines being used to transport water. The contamination of fresh drinking water makes it harder for people to find clean water supplies and increases the prevalence of waterborne diseases. Consequently, most of the reported health problems in Pakistan are either a direct or indirect result of polluted water. According to a report, 45% of infant deaths are due to diarrhea and 60% to overall water borne diseases."}]},{"para_id":"7166cd89010c25926bad5adc7647dd1c101e7a15","para_body":[{"text":"Initially these systems discharged sewage directly to surface waters without treatment. Later, cities attempted to treat the sewage before discharge in order to prevent water pollution and waterborne diseases. During the half-century around 1900, these public health interventions succeeded in drastically reducing the incidence of water-borne diseases among the urban population, and were an important cause in the increases of life expectancy experienced at the time."}]},{"para_id":"535cfb5a4585ad995d1a43db304c4c0eab46f197","para_body":[{"text":" Water pollution is a serious problem in Russia, and 75% of surface water and 50% of all water in Russia is now polluted. This has caused health issues in many cities as well as in the countryside, as only 8% of wastewater is fully treated prior to being returned to waterways. Obsolete and inefficient water treatment facilities, as well as a lack of funding, have caused heavy pollution, and has also resulted in waterborne disease spread, such as an outbreak of cholera spread by the Moskva River in 1995. Industrial and chemical waste is often dumped into waterways, including hydrogen sulfide, which has been linked to the large-scale death of fish in the Black and Caspian seas. Lake Baikal was previously a target of environmental pollution from paper plants, but cleanup efforts since then have greatly reduced the ecological strain on the lake. ттт"}]},{"para_id":"58a423d06eb0e81c5a9fb2bed8211be0870aa128","para_body":[{"text":"Environmental engineering can also be described as a branch of applied science and technology that addresses the issues of energy preservation, production asset and control of waste from human and animal activities. Furthermore, it is concerned with finding plausible solutions in the field of public health, such as waterborne diseases, implementing laws which promote adequate sanitation in urban, rural and recreational areas. It involves waste water management, air pollution control, recycling, waste disposal, radiation protection, industrial hygiene, environmental sustainability, public health and environmental engineering law. It also includes studies on the environmental impact of proposed construction projects."}]},{"para_id":"b90147420f46897fe2d7b3e4a00d802fee030e0f","para_body":[{"text":"Nonpoint source (NPS) water pollution regulations are environmental regulations that restrict or limit water pollution from diffuse or nonpoint effluent sources such as polluted runoff from agricultural areas in a river catchments or wind-borne debris blowing out to sea. In the United States, governments have taken a number of legal and regulatory approaches to controlling NPS effluent. Nonpoint water pollution sources include, for example, leakage from underground storage tanks, storm water runoff, atmospheric deposition of contaminants, and golf course, agricultural, and forestry runoff. Nonpoint sources are the most significant single source of water pollution in the United States, accounting for almost half of all water pollution, and agricultural runoff is the single largest source of nonpoint source water pollution.  This water pollution has a number of detrimental effects on human health and the environment. Unlike point source pollution, nonpoint source pollution arises from numerous and diverse sources, making identification, monitoring, and regulation more complex."}]},{"para_id":"b9bfd823548396b7049ecbc37542db4f312bea7a","para_body":[{"text":"As a Miss Earth delegate, an environmental advocacy is a must. Based from Miss Earth's website, Sophie's advocacy focuses on water pollution. She mentions \"industry, agriculture, waste-water and automobile oil spills\" as several factors that contributes to the effects of water pollution. She chooses water pollution because \"...it is a major cause of human, animal and plant mortality on a massive scale. Since the late twentieth century, with the use of plastics mainly glass and stainless very poorly degradable, the impact of marine human waste has become increasingly important ! ! Various studies have now found plastic particles in the oceans of the world and at all depths : 100 million tons of plastic waste are scattered in the world's oceans.\" She said that, \"The fight against pollution is difficult, because what is at the bottom or diluted in water is often invisible. In addition, some toxic infiltrated into the ground often produce their effects after a long time! However, we can act!! As we see, the plastic is the material that occupies most of the waste found at sea and eliminate waste, it must first collect.\""}]},{"para_id":"c26cf7c1c6544c40619995cf34d50d54ab0f2017","para_body":[{"text":"Health effects (or health impacts) are changes in health resulting from exposure to a source. Health effects are an important consideration in many areas, such as hygiene, pollution studies, occupational safety and health, nutrition and health sciences in general.  Some of the major environmental sources of health effects are air pollution, water pollution, soil contamination, noise pollution and over-illumination. "}]},{"para_id":"4482e5cff39c4ee6802cb1f3b488fb04013d89e1","para_body":[{"text":"Although many of the environmental effects of pottery production have existed for millennia, some of these have been amplified with modern technology and scales of production. The principal factors for consideration fall into two categories: (a) effects on workers, and (b) effects on the general environment. Within the effects on workers, chief impacts are indoor air quality, sound levels and possible over-illumination. Regarding the general environment, factors of interest are fuel consumption, off-site water pollution, air pollution and disposal of hazardous materials."}]},{"para_id":"f4e57c59c413c2343416180bf32d655b2547dff8","para_body":[{"text":"Pollution can enter bodies of water in many different ways - Through toxic runoff from pesticides and fertilizers, containers of oil and other hazardous materials falling off of ships, or just from debris  from humans that has not been picked up. No matter what the form of pollution is, the effects water pollution has on animal life can be drastic. For example, the BP oil spill which occurred in 2010 impacted over 82,000 birds, 6,000 sea turtles, approximately 26,000 marine animals, and hundreds of thousands of fish."}]},{"para_id":"0181ca25b10fc5dd38c05c64830558e30896d9b6","para_body":[{"text":"Industrial agriculture uses huge amounts of water, energy, and industrial chemicals; increasing pollution in the arable land, usable water and atmosphere. Herbicides, insecticides and fertilizers are accumulating in ground and surface waters. \"Many of the negative effects of industrial agriculture are remote from fields and farms. Nitrogen compounds from the Midwest, for example, travel down the Mississippi to degrade coastal fisheries in the Gulf of Mexico. But other adverse effects are showing up within agricultural production systems -- for example, the rapidly developing resistance among pests is rendering our arsenal of herbicides and insecticides increasingly ineffective.\". Agrochemicals and monoculture have been implicated in Colony Collapse Disorder, in which the individual members of bee colonies disappear. Agricultural production is highly dependent on bees to pollinate many varieties of fruits and vegetables."}]},{"para_id":"6590b7e874e4e41f694cb81f0aedc4bd36afbd3e","para_body":[{"text":"The small range of many endemic species living in Skadar Lake system together with ever increasing human pressure make its fauna particularly vulnerable. This becomes even more important in light of ongoing eutrophication, water pollution and sand and gravel exploration activities in the lake and its basin. Research of the phytoplankton community and chlorophyllbased trophic state indices show that the lake is on a betamesosaprobic level of saprobity, which means moderately polluted with organic compounds. Effects of human-induced environmental changes are especially evident for sublacustrine springs, with eutrophication and using for water supplying (e.g., sublacustrine spring Karuč) being the most serious threats."}]},{"para_id":"ece8bed05f22e7c84e63c40759289dd0fd09dae9","para_body":[{"text":"Nutrients are important to the growth and survival of living organisms, and hence, are essential for development and maintenance of healthy ecosystems. Humans have greatly influenced the phosphorus cycle by mining phosphorus, converting it to fertilizer, and by shipping fertilizer and products around the globe. Transporting phosphorus in food from farms to cities has made a major change in the global Phosphorus cycle. However, excessive amounts of nutrients, particularly phosphorus and nitrogen, are detrimental to aquatic ecosystems. Waters are enriched in phosphorus from farms' run-off, and from effluent that is inadequately treated before it is discharged to waters. Natural eutrophication is a process by which lakes gradually age and become more productive and may take thousands of years to progress. Cultural or anthropogenic eutrophication, however, is water pollution caused by excessive plant nutrients; this results in excessive growth in the algal population; when this algae dies its putrefaction depletes the water of oxygen.Such eutrophication may also give rise to toxic algal bloom.Both these effects cause animal and plant death rates to increase as the plants take in poisonous water while the animals drink the poisoned water. Surface and subsurface runoff and erosion from high-phosphorus soils may be major contributing factors to this fresh water eutrophication. The processes controlling soil Phosphorus release to surface runoff and to subsurface flow are a complex interaction between the type of phosphorus input, soil type and management, and transport processes depending on hydrological conditions."}]},{"para_id":"06f80635411b8a25c9c7c76b4ebe18016a1a9513","para_body":[{"text":"Suburbanization of its watershed area led to an increase in water pollution. Surface runoff brought increased sediment while residential drain fields and increased use of fertilizers rich in  nitrogen and phosphorus contributed to eutrophication. DDT was also used for mosquito control until its effects on fish and birds became apparent, and the county discontinued it."}]},{"para_id":"93790fd6b786b565b97a386bf0e3cc689e34eb1e","para_body":[{"text":"Even though Croatia has sufficient water resources at its disposal, these are not uniformly distributed and public water supply network losses remain high—estimated at 44%. Between 2004 and 2008, the number of stations monitoring surface water pollution increased by 20%; the CEA reported 476 cases of water pollution in this period. At the same time organic waste pollution levels decreased slightly, which is attributed to the completion of new sewage treatment plants; their number increased 20%, reaching a total of 101. Nearly all of Croatia's groundwater aquifers are top quality, unlike the available surface water; the latter's quality varies in terms of biochemical oxygen demand and bacteriological water analysis results. As of 2008, 80% of the Croatian population are served by the public water supply system, but only 44% of the population have access to the public sewerage network, with septic systems in use. Adriatic Sea water quality monitoring between 2004 and 2008 indicated very good, oligotrophic conditions along most of the coast, while areas of increased eutrophication were identified in the Bay of Bakar, the Bay of Kaštela, the Port of Šibenik and near Ploče; other areas of localized pollution were identified near the larger coastal cities. In the period between 2004 and 2008, the CEA identified 283 cases of marine pollution (including 128 from vessels), which was a drop of 15% relative to the period encompassed by the previous report, 1997 to August 2005."}]},{"para_id":"ed861131269d218dfad3bca73547d2b4e9396246","para_body":[{"text":"Phosphates enter the water ways through both non-point sources and point sources. Non-point source (NPS) pollution refers to water pollution from diffuse sources. Nonpoint source pollution can be contrasted with point source pollution, where discharges occur to a body of water at a single location. The non-point sources of phosphates include: natural decomposition of rocks and minerals, storm water runoff, agricultural runoff, erosion and sedimentation, atmospheric deposition, and direct input by animals/wildlife; whereas: point sources may include: waste water treatment plants and permitted industrial discharges. In general, the non-point source pollution typically is significantly higher than the point sources of pollution. Therefore, the key to sound management is to limit the input from both point and non-point sources of phosphate. High concentration of phosphate in water bodies is an indication of pollution and largely responsible for eutrophication."}]},{"para_id":"5516be8a3b7a395bbbd7e532931fbfd8c69c2394","para_body":[{"text":"Given the population growth over the past 50 years, a particular concern is the potential eutrophication of currently oligotrophic Lake Ohrid from increased pollution. Indeed, sediment cores show a ~3.5 fold increase in phosphorus concentration over the past century. On the one hand, shifts from endemic to common European species, which are better adapted to higher nutrient conditions, have already been observed close to polluted inflows. On the other hand, higher nutrient levels have reduced the water transparency, as well as the oxygen availability in the deep water and at the lake bottom, two properties which are requisite for the endemic flora and fauna. Still, the lake is in a comparably good state at the moment. However it may take more than a decade to see the effects of today's pollution level in the lake, because of its long water residence time. Moreover, it was shown that the negative effects from eutrophication would be significantly amplified by global warming. Although there is time to react, computer simulations indicate that at least a 50% reduction in phosphorus input must be reached to keep the deep water oxygenated for the next 50 years at predicted atmospheric warming. This aim could be reached by controlling household wastewater, which is by far the biggest phosphorus source at the moment. First steps in that direction have been taken by extending and improving the existing sewage system in Macedonia in the framework of a GEF (Global Environment Facility) program. The most important next task would be a solution for three remaining, severely polluted tributaries, one in Macedonia and two in Albania."}]}]}