{"run_id":"uog-heading-rh-sdm","title":"enwiki:Salmon run","squid":"enwiki:Salmon%20run","query_facets":[{"heading_id":"H1","heading":"Background"},{"heading_id":"H2","heading":"Return from the ocean"},{"heading_id":"H3","heading":"Notable runs"},{"heading_id":"H4","heading":"The spawning"},{"heading_id":"H5","heading":"Cited sources"},{"heading_id":"H6","heading":"Keystone species"},{"heading_id":"H7","heading":"Prospects"},{"heading_id":"H8","heading":"Obstacles to the run"}],"paragraphs":[{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"e56341e72ad4f5119f0e41c26da54898f9d6f2c9","para_body":[{"text":"The Kuriyama River is the southernmost river in Japan with a salmon run, and the salmon play an important part in the history and local culture of the Kuriyama River region. The rapid increase of population and industrial development on the tributaries of the Kuriyama have seriously reduced the number of salmon in the river. The Chiba prefectural government, as well as the municipalities of Katori, Tako, Shibayama, and Yokoshibahikari have formed the  to reverse the trend. The association carries out capture and research operations from mid-October to late December at the Yokoshiba Dam in Yokoshibahikari during the salmon run. Researchers extract eggs from the salmon and carry out fertilization of the population. The association also carries out artificial fertilization and fry discharge projects. Residents in the Kuriyama River area interested in the repopulation of the salmon cooperate in the hatching, care and distribution of salmon hatchlings from late January until their release along the river in early March. The first fry discharge was carried out in 1977, and the first successful salmon run from the fry discharge was in 1980."}]},{"para_id":"8c38412b34ad584ff65d7ba841186c3a0eedb709","para_body":[{"text":"In early 2010, the MSC was criticised by environmental groups like the Sierra Club for certifying the British Columbia sockeye salmon fishery when stocks in the Fraser River (a part of the fishery) had been in decline since the early 1990s.The year before, the salmon run of the Fraser River (a part of the fishery) was only 1.4 million (M) of a predicted 11 M salmon and had prompted the Canadian Prime Minister Stephen Harper to launch a judicial enquiry. The 2010 run was 30 M and the 2011 run is estimated to be greater than 4 M. The Fraser Sockeye 2010 think tank at Simon Fraser University stated that the large 2010 run was due mainly to the cyclical peak of fish from the Adams River and that returns were high only for a subset of tributaries. However, it stated that \"the large unresolved uncertainties […] highlight our collective uncertainty about the relative roles of climate change, aquaculture, and fisheries management in determining salmon returns\"."}]},{"para_id":"51d15da0353383cf6561e1a9a24ba0c9162f7ec0","para_body":[{"text":"Salmon Run Golf Course is located behind the coastal mountains, and only 3.5 miles from downtown Brookings. With four sets of tees that stretch from 5,433 yards to over 6,400 yards, Salmon Run offers a course for every skill level in a setting that you will never forget. Open to the public, you may even see Salmon and Steelhead as they swim up Jack Creek to spawn. A restaurant, a full service pro-shop and excellent PGA teaching staff are ready to make your Salmon Run golfing experience even more enjoyable. Designed by Troy Claveran, the Salmon Run golf course opened in 1999. The City owned municipal course is managed by Early Management Team, Inc.; Gary & Val Early."}]},{"para_id":"1578e505840ff096c260816e10c4930c7f661550","para_body":[{"text":"The film is traditionally animated but includes some CG elements such as \"a salmon run and a caribou stampede\". Layout artist Armand Serrano, speaking about the drawing process on the film, said that \"we had to do a life drawing session with live bear cubs and also outdoor drawing and painting sessions at Fort Wilderness in Florida three times a week for two months [...]\".. In 2001 Background supervisor Barry Kooser and his team traveled to Jackson Hole, Wyoming and studied with Western landscape painter Scott Christensen, where they learned to: \"simplify objects by getting the spatial dimensions to work first and working in the detail later.\""}]},{"para_id":"e52bd06826caa012c882937fc68881af17dda90a","para_body":[{"text":"Before irrigation development, the San Joaquin River and its tributaries once supported the third largest run of Pacific salmon in California including prodigious spring, summer, fall, and late-fall runs of chinook salmon. The California Department of Fish and Game estimated in the 1930s that the historic salmon run was likely in the vicinity of 200,000 to 500,000 of spawners annually, but by the mid-20th century, reduction in river flows led to the run dropping to about 3,000-7,000. Some sources put the historic populations as high as three hundred thousand, but this is highly unlikely because of the limited habitat available in the watershed."}]},{"para_id":"aa7249f21d10be5defd4ffaea52ac200b26138b9","para_body":[{"text":"Anadromous salmon are Northern Hemisphere fish that spend their ocean phase in either the Atlantic Ocean or the Pacific Ocean. They do not thrive in warm water. There is only one species of salmon found in the Atlantic, commonly called the Atlantic salmon. These salmon run up rivers on both sides of the ocean. Seven different species of salmon inhabit the Pacific (see table), and these are collectively referred to as Pacific salmon. Five of these species run up rivers on both sides of the Pacific, but two species are found only on the Asian side. In the early 19th century, Chinook salmon were successfully established in the Southern Hemisphere, far from their native range, in New Zealand rivers. Attempts to establish anadromous salmon elsewhere have not succeeded."}]},{"para_id":"722fc01219b7075311374344944acead1708f1a0","para_body":[{"text":"Typically, salmon are anadromous: they are born in fresh water, migrate to the ocean, then return to fresh water to reproduce. However,  populations of several species are restricted to fresh water through their lives. Various species of salmon display anadromous life strategies while others display freshwater resident life strategies.  Folklore has it that the fish return to the exact spot where they were born to spawn; tracking studies have shown this to be mostly true. A portion of a returning salmon run may stray and spawn in different freshwater systems. The percent of straying depends on the species of salmon. Homing behavior has been shown to depend on olfactory memory."}]},{"para_id":"c9f8a3cc8782c9a619fbdbbc85a2bb430667c8c6","para_body":[{"text":"In 1964 before the floods, the spring chinook salmon run was estimated to be as large as 10,000 and with a minimum of 3,400, which declined to an annual run of between 345 and 2,460 prior to 1990. Due to the gradual recovery of the mountainsides after logging, salmon runs have once again begun to return, averaging 2,000 to 4,000. Although the water from the South Fork continues down the Trinity to the Klamath and eventually, the Pacific Ocean, undammed, the diversion of most of the Trinity main stem's water and pollution in the Klamath have made  access to the river difficult for migrating fish. It is of note that part of the reason of the declined population is a high mortality rate of female salmon, resulting in less offspring. Generally in summer, temperatures in the river can rise to over 80 degrees Fahrenheit (27 degrees Celsius), which allow introduced species, including green sunfish to flourish and compete with salmon."}]},{"para_id":"c0f4742431bfe8c01cf77ba7d0b3170268148ca7","para_body":[{"text":"Since the early 1990s, the Department of Marine and Fisheries had given priority status to protecting salmon spawning areas. The current Department of Fisheries and Oceans has spent years trying to protect the Coquitlam salmon run. The sockeye salmon returned to the Coquitlam River after 100 years and are now monitored to re-establish the run and to maintain a successful fish ladder in the dam. A mandatory fish ladder was incorporated into the original dam design, but fish ladders, which have been experimented with since the 1890s, have been gradually improved through trial and error."}]},{"para_id":"5031ce5495513347e3345918b3ad1b328f572859","para_body":[{"text":"King-of-the-salmon, Trachipterus altivelis, is a species of ribbonfish in the family Trachipteridae. Its common name comes from the legends of the Makah people west of the Strait of Juan de Fuca, which hold that this fish leads the salmon annually to their spawning grounds. Catching or eating king-of-the-salmon was forbidden, as it was feared killing one would stop the salmon run. This myth is reflected by a former specific epithet used for this fish, rex-salmonorum, rex being Latin for \"king\". The king-of-the-salmon is found in the eastern Pacific Ocean from Alaska to Chile. It is usually found in the open ocean to a depth of , though adults sometimes feed on the sea bottom."}]},{"para_id":"b0a7adf56560f2c66f5c4b64cfc9d69aea7374f7","para_body":[{"text":"The salmon run is the time when salmon, which have migrated from the ocean, swim to the upper reaches of rivers where they spawn on gravel beds. After spawning, all Pacific salmon and most Atlantic salmon die, and the salmon life cycle starts over again. The annual run can be a major event for grizzly bears, bald eagles and sport fishermen. Most salmon species migrate during the fall (September through November)."}]},{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"c6078d20b9c25ad354a768c3755c05307aba4623","para_body":[{"text":"A 1959 survey from the U.S. Fish and Wildlife Service reported Mattole spawning runs were 10,000 Chinook salmon and 4,000 coho salmon. Later in 1964, a survey from the California Department of Fish and Game reported Mattole spawning runs were 10,000 Chinook salmon and 4,000 coho salmon. During the 1980s, reports showed the Chinook salmon run fell to 3,000. This number dropped even lower in 1990 and 1991, when Chinook salmon run fell to 100 and coho salmon fell to approximately 100 as well. The American Fisheries Society classified the species as “high risk for extinction”."}]},{"para_id":"5b72379b8d19e8fcbd6044a6d50dc66e52ee646f","para_body":[{"text":"Today, South Sandy Creek is known for its seasonal salmon and trout runs, and is a popular alternative for anglers looking to avoid the crowds at the nearby Salmon River. Runs of Chinook salmon occur from September through November, followed by steelhead that enter the creek during November and remain until their spawning season is over in April. South Sandy Creek is stocked annually by the NYSDEC; in 2013, 100,000 Chinook salmon and 28,750 steelhead trout were stocked in the creek. The lower end of the river has a rock and mud bottom with deep, slow moving water. From the Ellisburg bridge upwards to the impassable waterfalls, the creek has a limestone bottom with shallow holes and many runs and riffles."}]},{"para_id":"d8908fb2c0fe8bac23366cdd08b711bb11e00ec5","para_body":[{"text":"Meelick is also a well-regarded location for fishing, primarily salmon and wild brown trout. The river here is wide (over 1.5 km from bank to bank at its broadest point) and full of islands, weirs, pools and streams. Meelick is a known angling location when the salmon are running and has some varied waters ranging from fast runs to glides and pools to slow deep stretches. There are islands separating an artificial cut on the Co. Offaly bank with the main River Shannon at Meelick on the Co. Galway bank. It has a very small spring salmon run: best time April into mid-May. Summer salmon arrive generally from mid-June in normal years and fishing is best up to mid-July and it is at this time that anglers tend to fish the area. Runs are moderate and variable from year to year. Meelick regularly attracts a large number of fishing tourists from England."}]},{"para_id":"e52bd06826caa012c882937fc68881af17dda90a","para_body":[{"text":"Before irrigation development, the San Joaquin River and its tributaries once supported the third largest run of Pacific salmon in California including prodigious spring, summer, fall, and late-fall runs of chinook salmon. The California Department of Fish and Game estimated in the 1930s that the historic salmon run was likely in the vicinity of 200,000 to 500,000 of spawners annually, but by the mid-20th century, reduction in river flows led to the run dropping to about 3,000-7,000. Some sources put the historic populations as high as three hundred thousand, but this is highly unlikely because of the limited habitat available in the watershed."}]},{"para_id":"acf9349e4a4661cd8889c70ddd48c7d66ed94c71","para_body":[{"text":"The Trinity River was once known for its prolific anadromous fish (salmon, steelhead and sturgeon) runs. The actual number of fish returning to the river each year to spawn, prior to European settlement, is uncertain due to the lack of records. During the first half of the 20th century, before damming, the fall chinook salmon run was estimated at anywhere between 19,000 and 75,500. The spring chinook and coho salmon runs were about 10,000 each and the annual steelhead run was about 50,000."}]},{"para_id":"c93e32315d5bb2f856ffa19abe2b03d9fedfb840","para_body":[{"text":"Coquitlam's original name, Kwikwetlem, translates to \"red fish up the river\" named after the plentiful sockeye salmon populations that historically spawned around Coquitlam Lake. The construction of the Coquitlam Dam raised concern about salmon migrational patterns for the four salmon species that frequently spawned in Coquitlam River: sockeye, coho, chum, and steelhead. Thousands of spawning salmon originally ran through Coquitlam Lake. The dam, used for the purposes of water supply and power generation, suspended salmon spawning in the upper part of the Coquitlam River. Areas in tributaries that the salmon used for spawning were destroyed when the dam raised the lake's water level by 5 feet.  By 1913, sockeye salmon became locally extinct in the area. Over the past century, the other salmon populations (coho, chum, and steelhead) also suffered but they managed to persevere, even showing some signs of improvement in later years. However, the dam was not the only factor for the low salmon populations: overfishing in the ocean and the decline in the quality of their habitat also contributed to the decrease in their populations."}]},{"para_id":"da7c572040979b5560af3d648c2c76192d34530f","para_body":[{"text":"The Salmon River derives its name from the landlocked Atlantic salmon which were of great importance to Native Americans and early settlers of the region. However, these native salmon were extirpated from the river by 1872 and from Lake Ontario by 1898. Since the late 1960s, the Salmon River has been stocked primarily with Chinook salmon, coho salmon, steelhead, and brown trout, in addition to a smaller proportion of Atlantic salmon. These fish return to the river for annual spawning runs after spending a majority of the year in Lake Ontario."}]},{"para_id":"921fa6fa31cadddc5a097e48b3510182e3505809","para_body":[{"text":"The lower Little Salmon River provides habitat for a variety of resident fish species, including brown bullhead, white suckers, rock bass, largemouth bass, and northern pike. In addition, several lake-dwelling species enter the Little Salmon River during annual spawning runs in the fall, including Chinook salmon, coho salmon, steelhead, and brown trout. In 2015, 3,410  steelhead were stocked in the river by the New York State Department of Environmental Conservation."}]},{"para_id":"025dc61eb16f54c11f63a0382543deed61e30b94","para_body":[{"text":"In the spring beluga whales feed on spawning capelin, smelt, and herring in Nikolaya Bay, while in the summer they aggregate at the head of the bay to feed on spawning salmon in the upper reaches of the Usalgin River and its estuary. In the summer bowhead whales can also be seen in the bay."}]},{"para_id":"6df6889e48fd1ba7102ec4503d4f1fe5ad1bec9f","para_body":[{"text":"The Methow River flows immediately to the south of Mazama, where it provides spawning habitat to spring Chinook salmon."}]},{"para_id":"b0a7adf56560f2c66f5c4b64cfc9d69aea7374f7","para_body":[{"text":"The salmon run is the time when salmon, which have migrated from the ocean, swim to the upper reaches of rivers where they spawn on gravel beds. After spawning, all Pacific salmon and most Atlantic salmon die, and the salmon life cycle starts over again. The annual run can be a major event for grizzly bears, bald eagles and sport fishermen. Most salmon species migrate during the fall (September through November)."}]},{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"e52bd06826caa012c882937fc68881af17dda90a","para_body":[{"text":"Before irrigation development, the San Joaquin River and its tributaries once supported the third largest run of Pacific salmon in California including prodigious spring, summer, fall, and late-fall runs of chinook salmon. The California Department of Fish and Game estimated in the 1930s that the historic salmon run was likely in the vicinity of 200,000 to 500,000 of spawners annually, but by the mid-20th century, reduction in river flows led to the run dropping to about 3,000-7,000. Some sources put the historic populations as high as three hundred thousand, but this is highly unlikely because of the limited habitat available in the watershed."}]},{"para_id":"df22fe4011216eaeb1f935426ce9f6d9cf394cd9","para_body":[{"text":"Consistently small stockpiles of foodstuffs at Fort Astoria created the need for frequent transactions with Chinookans for sustenance. Seasonal fish runs provided the major nutritional sources for the Columbian River based Natives. After ceremonial rituals during each major fish run, trade for caught fish would begin in earnest with the Astorians. A constant task for Hawaiians would be to perform fisherman duties. Major fish populations active in the Columbia included the Candlefish smelt, White sturgeon, Sockeye salmon and Chinook salmon. This dependence on fish made it a primary food source for the Astorians, which caused some discontent among employees desiring a more familiar diet."}]},{"para_id":"62d9cbcc620fd6b8782e566a64ba35f0d10678d5","para_body":[{"text":"A whale was washed ashore near Necost, and the Tillamook quickly stripped it of flesh, saving the blubber as food and the oil for later use. After hearing of this, Lewis and Clark sought to trade for blubber. They received 300 pounds and some oil in exchange for trade goods. Lewis and Clark described a village of around 1000 people living in about 50 houses, estimating the entire population at around 2200. According to the expedition, the staple food source of the Tillamook was salmon. The people caught salmon during the annual salmon run of April to October, when the salmon went upstream in freshwater rivers from the ocean to spawn. The Tillamook ate some fresh and processed much of the fish to use throughout the year, preserving it by drying it and grinding it into a powder."}]},{"para_id":"1dc9389fdac2a70795d860f99dfda67e7852ec49","para_body":[{"text":"The salmon run of sockeye salmon experienced a major recovery in the late 20th century, sometimes surpassing the Adams River as the greatest sockeye producer in the Fraser basin.  However, the river, wildlife, and nearby water sources is threatened by 10 million cubic meters of contaminated mine waste that escaped in August 2014."}]},{"para_id":"2d9bbd83cc557bfae4790dfce5fdd52c6e440688","para_body":[{"text":"Several lines of evidence support the historical presence of coho salmon (Oncorhynchus kisutch) in San Francisquito Creek. Archaeological remains of unspecified salmonids (\"possibly Coho\") were reported by Gobalet in the creek. Leidy concluded that coho salmon were likely present and cited that the most suitable habitat for coho salmon was in perennial, well shaded reaches of mainstem San Francisquito Creek, and several small, perennial tributaries including Los Trancos,Corte Madera, Bear, and West Union creeks. In addition, three independent oral history sources indicate that coho salmon were abundant in the creek through the first half of the twentieth century. According to local historian Dorothy Regnery's notes from her 1966 interview with Edgar H. Batchelder, who was 2 years old when his father became caretaker of Searsville dam in 1897, \"When the dam was \"wasting\", or overflowing, in the winter salmon would swim upstream as far as the base of the dam. Using a pitchfork Mr. Batchelder could spear them to supplement the family's menu.\" His \"favorite place to fish for trout was in the Dennis Martin Creek\". A second source described catching \"steelhead and silver (coho) salmon in San Francisquito Creek and the Guadalupe River System in the 1930s and 1940s. He said that the Guadalupe River also had runs of Chinook salmon (Oncorhyncus tshawytscha) that were very large in wet years.\" Thirdly, Dennis L. Bark, a senior fellow at the Hoover Institution, recalls playing on San Francisquito Creek around 1947: \"Salmon swam up it, and in winter it was a dangerous place.\" The historical range of Coho salmon overlapped geographically with San Francisquito Creek. It is definitely established that Coho salmon were historically present in other San Francisco Bay streams such as San Mateo Creek and Alameda Creek. Also, the southern limit of Coho salmon in coastal California streams was recently confirmed to extend through Santa Cruz County based on both archaeological evidence and historically collected specimens."}]},{"para_id":"2abd2db7361fa04de1e91eab5809088d0d7d8cbe","para_body":[{"text":"In northwest America, salmon is a keystone species, which means the impact they have on other life is greater than would be expected in relation to their biomass. The death of the salmon has important consequences, since it means significant nutrients in their carcasses, rich in nitrogen, sulfur, carbon and phosphorus, are transferred from the ocean to terrestrial wildlife such as bears and riparian woodlands adjacent to the rivers. This has knock-on effects not only for the next generation of salmon, but to every species living in the riparian zones the salmon reach. The nutrients can also be washed downstream into estuaries where they accumulate and provide further support for estuarine breeding birds."}]},{"para_id":"baf6d404a57e63b65ebcc21d5e366c172d581692","para_body":[{"text":"In the Pacific Northwest and Alaska, salmon are keystone species, supporting wildlife such as birds, bears and otters. The bodies of salmon represent a transfer of nutrients from the ocean, rich in nitrogen, sulfur, carbon and phosphorus, to the forest ecosystem."}]},{"para_id":"7308cb3494bf807094e3d2021ed0a433391d86e3","para_body":[{"text":"Marine West Coast Forests combine aquatic ecosystems with temperate rainforests to provide habitat for an abundance of wildlife. The sea otter is considered a keystone species because of the critical role it plays in maintaining the structure of the ecosystem. Sea otters feed on sea urchins, which are herbivores of kelps. A large mass of kelp can become an underwater kelp forest, which is considered by many to be one of the most productive and dynamic ecosystems on Earth. Two more dominant species found in the Marine West Coast Forest are the gray wolf and the grizzly bear. Both predators regulate elk populations, which tend to over-browse many shrub species in riparian zones. With less elk browsing, the riparian zones can provide habitats for birds and help maintain a healthier marine ecosystem. In addition, grizzly bears provide a connection between the marine coast and the forests when they eat nitrogen-rich salmon and transfer the nutrients to the forests. The Pacific salmon provide strong sources of nitrogen for the aquatic ecosystems. Due to the high precipitation in this Eco region, the nitrogen levels can be very low. The Pacific salmon helps to normalize the nitrogen levels. Without anyone of these species, the ecosystem would fall apart. The Marine West Coast Forests are a unique habitat for a diverse group of species."}]},{"para_id":"f0d91d86c79631e3c3e71aaf3618cbc398c0e9fb","para_body":[{"text":"This ecoregion is abundant with varying types of mammals, fish, and birds. Many dominant animal species, such as the bighorn sheep and hoary marmot, have adapted to the terrain of the region. The talus slopes provide burrowing shelters for the hoary marmot, and the bighorn sheep have adapted to climb the steep slopes in order to find shelter from predators (National Park Service). Top carnivorous predators include coyotes, wolves, and cougars. The grizzly bear is a keystone species found in this region. As an “ecosystem engineer”, they regulate the species they prey on, disperse plant seeds, aerate the soil as they dig, and bring salmon carcasses into the forest (Suzuki). The dominant fish species of the region, in which the grizzly bear preys on, is pacific salmon. The typical bird species that can be found here include blue grouse, Steller’s jay, and black-billed magpie (Commission for Environmental Cooperation, 2008)."}]},{"para_id":"9d6627cf2ce3f80344913c589f74f66063baab6f","para_body":[{"text":"Beaver are a keystone species helping support the ecosystem of which they are a part. They create wetlands, which increase biodiversity and provide habitat for many rare species such as water voles, otters, and water shrews. They coppice waterside trees and shrubs so that they regrow as dense shrubs which provide cover for birds and other animals. Beaver dams trap sediment and improve water quality, and recharge groundwater tables and increase cover and forage for trout and salmon. A recent study in Poland found that beavers increased the abundance and diversity of bats, apparently because they create gaps in forest cover, making it easier for bats to navigate."}]},{"para_id":"f42e07aabca8f8056d883ed20c8d4d65843cc197","para_body":[{"text":"Beavers faced near extinction from unregulated trapping across North America during the early to mid-nineteenth century. This caused widespread environmental damage including the drying up of many streams and rivers formerly sustained by the high water tables associated with beaver dams. In addition, beavers create wetlands which increase biodiversity and improve water quality by removing sediment and pollutants. In fire-prone areas, beaver ponds serve as fire breaks. Salmon and trout easily cross beaver dams and scientific evidence shows that fish size and fish populations are larger when beaver are present. A keystone species, beavers create habitat for numerous other species, as exemplified by ponds created in Alhambra Creek in Martinez, California, by a new beaver colony in 2007 which colony, in turn, led to the return of numerous birds, steelhead trout (Oncorhynchus mykiss), river otter (Lontra canadensis) in 2008, and mink (Neovison vison) in 2009."}]},{"para_id":"7df812f7bf33d64d76b1a35d5a4b1d06148af862","para_body":[{"text":"Russians were the first Europeans to arrive in the area in significant numbers, trading in furs. They encountered the Aglegmuit Eskimos on the Bristol Bay side of the peninsula and the Koniag Eskino on the Shelikov Strait side. Katmai Village was the only location within the park where Europeans lived through the mid-19th century, though their numbers were always few. In the latter part of the 19th century a few villages were established inland at Severnosky and along the coast at Douglas and Kukak. American traders operating for the Alaska Commercial Company took the place of the Russians. As sea otters became scarce the trade dried up, and Katmai and Douglas were abandoned in the early 20th century. In the 1890s the region was a route for travelers going to Nome for Nome's short-lived gold rush. Writer Rex Beach was one of these, writing about life on Bristol Bay during the salmon run in The Silver Horde. Prospects for oil, gold and coal received brief attention, then died out by 1912."}]},{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"e56341e72ad4f5119f0e41c26da54898f9d6f2c9","para_body":[{"text":"The Kuriyama River is the southernmost river in Japan with a salmon run, and the salmon play an important part in the history and local culture of the Kuriyama River region. The rapid increase of population and industrial development on the tributaries of the Kuriyama have seriously reduced the number of salmon in the river. The Chiba prefectural government, as well as the municipalities of Katori, Tako, Shibayama, and Yokoshibahikari have formed the  to reverse the trend. The association carries out capture and research operations from mid-October to late December at the Yokoshiba Dam in Yokoshibahikari during the salmon run. Researchers extract eggs from the salmon and carry out fertilization of the population. The association also carries out artificial fertilization and fry discharge projects. Residents in the Kuriyama River area interested in the repopulation of the salmon cooperate in the hatching, care and distribution of salmon hatchlings from late January until their release along the river in early March. The first fry discharge was carried out in 1977, and the first successful salmon run from the fry discharge was in 1980."}]},{"para_id":"8c38412b34ad584ff65d7ba841186c3a0eedb709","para_body":[{"text":"In early 2010, the MSC was criticised by environmental groups like the Sierra Club for certifying the British Columbia sockeye salmon fishery when stocks in the Fraser River (a part of the fishery) had been in decline since the early 1990s.The year before, the salmon run of the Fraser River (a part of the fishery) was only 1.4 million (M) of a predicted 11 M salmon and had prompted the Canadian Prime Minister Stephen Harper to launch a judicial enquiry. The 2010 run was 30 M and the 2011 run is estimated to be greater than 4 M. The Fraser Sockeye 2010 think tank at Simon Fraser University stated that the large 2010 run was due mainly to the cyclical peak of fish from the Adams River and that returns were high only for a subset of tributaries. However, it stated that \"the large unresolved uncertainties […] highlight our collective uncertainty about the relative roles of climate change, aquaculture, and fisheries management in determining salmon returns\"."}]},{"para_id":"51d15da0353383cf6561e1a9a24ba0c9162f7ec0","para_body":[{"text":"Salmon Run Golf Course is located behind the coastal mountains, and only 3.5 miles from downtown Brookings. With four sets of tees that stretch from 5,433 yards to over 6,400 yards, Salmon Run offers a course for every skill level in a setting that you will never forget. Open to the public, you may even see Salmon and Steelhead as they swim up Jack Creek to spawn. A restaurant, a full service pro-shop and excellent PGA teaching staff are ready to make your Salmon Run golfing experience even more enjoyable. Designed by Troy Claveran, the Salmon Run golf course opened in 1999. The City owned municipal course is managed by Early Management Team, Inc.; Gary & Val Early."}]},{"para_id":"e52bd06826caa012c882937fc68881af17dda90a","para_body":[{"text":"Before irrigation development, the San Joaquin River and its tributaries once supported the third largest run of Pacific salmon in California including prodigious spring, summer, fall, and late-fall runs of chinook salmon. The California Department of Fish and Game estimated in the 1930s that the historic salmon run was likely in the vicinity of 200,000 to 500,000 of spawners annually, but by the mid-20th century, reduction in river flows led to the run dropping to about 3,000-7,000. Some sources put the historic populations as high as three hundred thousand, but this is highly unlikely because of the limited habitat available in the watershed."}]},{"para_id":"3fe32a221b46db2f58e029b3c63cb1640af3e48e","para_body":[{"text":"The Frome has suffered a dramatic decline in the run of salmon in recent years. In 1988 over 4000 fish ran the river, by 2004 the run had fallen to 750 fish. This is partly due to obstacles at the Bindon Mill hatches and Louds Mill weir and partly to changed agricultural methods. The Game & Wildlife Conservation Trust is carrying out research at its Salmon & Trout Research Centre at East Stoke into the decline of Atlantic Salmon to understand the causes and how to reverse the decline."}]},{"para_id":"8f5cf51675ef892ff41b09aa3404c0b195ca1d94","para_body":[{"text":"A second season was cast on G4's website as of April 10, 2010 and aired in hour long specials starting December 8, 2010. The top 10 contestants would participate in Sasuke 26. Three episodes were run for the first two weeks. The first three episodes covered the opening round of the competition, the fourth covered the semifinals.  This was followed by four days of a \"boot camp\" where the fifteen winners of the semifinals were divided into three five-man teams and put through several different Pressure Challenges, with the losing team having to complete a punishment while the other two teams got extra training time on models of some of the Sasuke obstacles (The Warped Wall, Double Salmon Ladder, Balance Tank, and Circle Slider).  The teams would then run through a grouping of the obstacles with some sort of hindrance (Usually carrying something heavy between obstacles). The teams with the worst time would be forced to send two members to an elimination challenge, with the losing person forced to leave."}]},{"para_id":"d675e3237c286dbe6916d4273f8b2dd1b568016f","para_body":[{"text":"Irrigation diversions, which play a significant role in the river, contributed to the extinction of the local run of Coho salmon in the 1960s and reduced the population of the run of spring Chinook salmon to a low of 13 fish in 1999. Both runs had been an historic source of food for the Nez Perce people. The Nez Perce began restoration efforts in the 1990s, and by 2005, the Chinook salmon run had risen to 800 fish. An agreement that year among farmers, the Nez Perce, and the Oregon Water Trust led to efforts to preserve the stream flow during summer, helping the salmon to survive.  By 2009, the run had increased to more than 2,000 Chinook salmon."}]},{"para_id":"90a35bdf155c999f2516c5b5cf1f6d61111319d1","para_body":[{"text":"On 6 February 2005 Rule Supreme met Beef of Salmon again in the Hennessy Cognac Gold Cup over three miles on soft ground at Leopardstown and was made the 11/2 second favourite. Casey positioned the gelding in fourth place, moved up to third with six fences left to run and was left in second place behind Murphy's Cardinal when Pizarro fell at the next obstacle. He took the lead three fences from the finish but was soon joined by Beef or Salmon, the 8/15 favourite. Rule Supreme regained the advantage at the last fence and drew away on the run-in to win by fourteen lengths. After the race Casy said \"He kept coming for me today and he was very good. The horse is very well in himself and we always knew he had the ability to win a race like this. I know he stays all day so I though I would put it up to Beef Or Salmon and see what happened\". Mullins reiterated his belief that the gelding had \"a huge engine\", but admitted that \"jumping is just not his forte\"."}]},{"para_id":"e56341e72ad4f5119f0e41c26da54898f9d6f2c9","para_body":[{"text":"The Kuriyama River is the southernmost river in Japan with a salmon run, and the salmon play an important part in the history and local culture of the Kuriyama River region. The rapid increase of population and industrial development on the tributaries of the Kuriyama have seriously reduced the number of salmon in the river. The Chiba prefectural government, as well as the municipalities of Katori, Tako, Shibayama, and Yokoshibahikari have formed the  to reverse the trend. The association carries out capture and research operations from mid-October to late December at the Yokoshiba Dam in Yokoshibahikari during the salmon run. Researchers extract eggs from the salmon and carry out fertilization of the population. The association also carries out artificial fertilization and fry discharge projects. Residents in the Kuriyama River area interested in the repopulation of the salmon cooperate in the hatching, care and distribution of salmon hatchlings from late January until their release along the river in early March. The first fry discharge was carried out in 1977, and the first successful salmon run from the fry discharge was in 1980."}]},{"para_id":"b1fbf11fc89fdb50ef18f8ea8dd176bd669f347f","para_body":[{"text":"In basic gameplay terms, Salmon Run is similar to contemporary bird's-eye view racing games like Bump 'n' Jump. The player's character is movable within a fixed area near the centre of the screen while the scenery scrolls down from the top of the screen, simulating travel towards the top of a large map. As the map scrolls, the player moves primarily side-to-side to avoid obstacles."}]}]}