{
  "title": "Water Distribution",
  "run_id": "TREMA-UNH",
  "squid" : "tqa:water%20distribution",
  "query_facets" : [ {"heading_id":"H1", "heading":"Conflicts Over Water"}
                  , {"heading_id":"H2", "heading":"Water Distribution"}
                  ,{"heading_id":"H3", "heading":"Water Shortages"}
                  ,{"heading_id":"H4", "heading": "Water Scarcity"}
                  ,{"heading_id":"H5", "heading": "Effects of Changing Climate"}
                  , {"heading_id":"H6", "heading":"Droughts"}],

  "paragraphs" : [
    {
    "para_id":   "01872cd1167585a4aad444e0e60d6355ba5fc344",
    "para_body"   :  [
      {"text": "Underwater refers to the region below the surface of"},
      {"text": "water",
        "entity": "enwiki:Water"
      },
      {
        "text":  "where the water exists in a natural feature (called a body of water) such as an ocean, sea, lake, pond, or river."
      }
    ]
    },
    {"para_id": "097fae1e3569848af993025420281f91499e014f",
    "para_body": [{"text": "The newly created National Water Authority, (Autoridad Nacional de Agua) replaces the General Directorate of Water Resources and will oversee separate institutions responsible for the administration of water resources, regulating their use, water distribution development, conservation, and maintenance. One objective of the new decentralized separation of institutions is to avoid administrative and sectoral conflicts between the institutions themselves."}]
    },
    {"para_id": "0e9e8ba03621ff7b47a49c4826b1e983cc6bac0f",
    "para_body": [{"text":"The acute shortage of water resources give water a decisive role in the regional conflicts arose in the course of history of Balochistan. Therefore, in Balochistan, the possession of water resources is more important than ownership of land itself. Hence afterward a complex system for the collection, channeling and distribution of water were developed in Balochistan. Similarly, the distribution and unbiased flow of water to different stockholders also necessitate the importance of different societal classes in Balochistan in general and particularly in Makoran. For instance, sarrishta (literally, head of the chain) is responsible for administration of channel. He normally owns the largest water quota. Under sarrishta, there are several heads of owners issadar who also possessed larger water quotas. The social hierarchy within Baloch society of Makoran depends upon the possession of largest quotas of water. The role of sarrishta in some cases hierarchical and passing from generations within the family and he must have the knowledge of the criteria of unbiased distribution of water among different issadar." }]
    }
  ]
}
